[
  {
    "PK": "adm04386",
    "CatalogNumber": "04386",
    "Adults": 5,
    "Children": 0,
    "Pets": 0,
    "Address": "Bork Hytteby 64",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm04386-001.webp",
    "Description": "<p>Auf einem attraktiven kleinen Naturgrundstück in Bork - in der Nähe des Borker Hafens - findet man dieses schwarze Ferienhäuschen. Es liegt im gemütlichen Feriendorf Bork Hytteby, wo die Häuser nicht besonders groß sind - dafür ist die Gegend ringsum wirklich beeindruckend. Sie wohnen zudem in der Nähe des Surfgebietes. Vom offenen Küchen-/Wohnbereich im Haus gelangt man hinaus auf die schöne Holzterrasse und von dort weiter auf das kleine Grundstück. Ein passendes Ferienhaus für die kleine Familie, die sich erholen und eine Pause vom Alltag genießen möchte.</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-hytteby/ferienhaus-adm04386/",
    "AreaPK": 174,
    "AreaName": "Bork Hytteby",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8341713,
    "Longitude": 8.2659369
  },
  {
    "PK": "adm04392",
    "CatalogNumber": "04392",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Rævestien 25",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm04392-001.webp",
    "Description": "<p>Schützend eingerahmt von hohen Kiefernbäumen liegt bei Henny By dieses geräumige Ferienhaus. Es ist hell und wohnlich eingerichtet und bietet drei große Schlafzimmer mit Stauraum. Im Haus zudem offener Küchen-/Wohnbereich für das Familienleben und gemeinsame Aktivitäten. Im geräumigen Badezimmer stehen für erholsame Stunden auch Whirlpool und Sauna bereit. Ein schönes Reiseziel für den Familienurlaub, in Fahrradentfernung von Henne Strand und Henne By, wo im Sommer einige Läden und Cafés geöffnet haben.</p>",
    "HouseUrl": "/ferienhaeuser/henne/henneby/ferienhaus-adm04392/",
    "AreaPK": 619,
    "AreaName": "Henneby",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7378578,
    "Longitude": 8.2144547
  },
  {
    "PK": "adm04575",
    "CatalogNumber": "04575",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Fynsland 28",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm04575-001.webp",
    "Description": "<p>MAX 2 HUNDE ERLAUBT! <br>\nGroßes TV- Paket von WAOO im Haus.<br>\nKleines, gemütliches Ferienhaus auf einem großen, abgeschirmten Naturgrundstück, gut geschützt von hochgewachsenen Kiefernbäumen am Rand. Das Haus hat einen offenen Küchen-/Wohnbereich mit Essecke. Außerdem stehen drei Schlafzimmer mit Stauraum zur Verfügung, drei davon mit je einem Doppelbett,  Zudem ein Badezimmer vorhanden. Vom Wohnbereich aus haben Sie Zugang zu einer der beiden windgeschützten Terrassenflächen, die zu beiden Seiten des Hauses liegen. Hier können Sie die erste Tasse Kaffee des Tages in der Sonne und auch das Abendessen im Freien genießen. Auf dem Grundstück gibt es eine kleine Feuerstelle zum Stockbrotbacken mit den Kindern. Außerdem mehrere gemütliche Sitzecken zur Auswahl auf dem großen Rasengrundstück, das viel Platz für Spiel, Sport und Spaß einer aktiven Familie bietet.<br>\nJugendgruppen sind nicht erwünscht! <br>\nEndreinigung inklusive.</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm04575/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5568123,
    "Longitude": 8.1729527
  },
  {
    "PK": "adm04738",
    "CatalogNumber": "04738",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Brombærvej 7",
    "ZipCode": "6880",
    "City": "Tarm",
    "ImageUrl": "adm04738-001.webp",
    "Description": "<p>Im Zeitraum 1.5. bis 30.9. können zwei SUP-Boards für DKK 950,-/Woche angemietet werden.<br>\nAuf einem schön geschützten, attraktiven Rasengrundstück nahe Skaven Strand findet man dieses familienfreundlich ausgestattete Ferienhaus mit schöner Holzterrasse im Außenbereich. Die Einrichtung ist wohnlich, das Ambiente hell und freundlich gestaltet.<br>\nEs gibt im Haus einen offenen Küchen-/Wohnbereich für das Familienleben, mit Platz für gemeinsame Aktivitäten. Für kühlere Abende steht ein Holzofen bereit, zudem wird das Ferienhaus mittels einer klimafreundlichen Wärmepumpe beheizt.<br>\nVom Wohnbereich aus hat man Zutritt zur Terrasse. Alle drei geräumigen  Schlafzimmer bieten jeweils zwei Schlafplätze in Betten.</p>\n<p>Vom Ferienhaus aus ist es gar nicht weit zum örtlichen Hafen von Skaven Strand - einem kleinen Hafen, in dem an Sommertagen meist reges Treiben herrscht.<br>\nAußerdem ist das Ferienhaus mit einem Ladestecker für Elektroautos ausgestattet: CEE-Stecker IEC-60309: 5-polig, 3 Phasen mit 16A) und einer Ladestation mit 2 Steckern.<br>\nDas Ferienhaus bietet freie Eintritt zu 6 Wasserparks.\\</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/skaven-strand/ferienhaus-adm04738/",
    "AreaPK": 173,
    "AreaName": "Skaven Strand",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8904839,
    "Longitude": 8.3671646
  },
  {
    "PK": "adm04806",
    "CatalogNumber": "04806",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Fyrrestien 6",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm04806-001.webp",
    "Description": "<p>MAX. 1 HUND ERLAUBT - Dieses gemütliche Ferienhaus liegt schön geschützt in einer ruhigen Sackgasse, mit unberührter Natur in unmittelbarer Nähe. Sie genießen hier u.a. herrlichen Ausblick zur Dünenlandschaft ringsum! Das Ferienhaus ist hell und ansprechend eingerichtet und hat einen offenen Küchen-/Wohnbereich mit Essecke und gemütlicher, großer Sitzecke vor dem Fenster. Bereits beim Betreten des Hauses wird der Eindruck vermittelt, dass der Eigentümer großen Wert auf kleine, gemütliche Details legt, die dem Haus wohnlichen Charme verleihen. Es stehen zwei helle Schlafzimmer mit je einem Doppelbett und ein Bad bereit. Außerdem liegt nebenan ein separater, kleinerer Annex mit zwei weiteren Schlafplätzen und eigenem Bad. Über die Terrassenfläche hat man zudem Zugang zu einem Anbau mit Sauna und Umkleide. Auf dem großen Naturgrundstück gibt es eine schöne, zu großen Teilen überdachte Terrassenfläche. Ein schönes Reiseziel in reizvoller Umgebung unweit der Nordseeküste bei Henne Strand - nahe Ort und Strandufer.</p>",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/ferienhaus-adm04806/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7255745,
    "Longitude": 8.174551
  },
  {
    "PK": "adm04972",
    "CatalogNumber": "04972",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Vandmøllevej 7a",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm04972-001.webp",
    "Description": "<p>Geräumiges, ehemaliges Bauernhaus mit Reetdach und idyllischer Lage. Steht auf einem herrlichen, weitläufigen Naturgrundstück in landschaftlich reizvoller Umgebung und mit Ausblick ins Grüne. Das typisch dänische, alte Haus vermittelt schon beim Betreten wohnlichen Charme und eine leicht nostalgische Note vergangener Tage, die auch zum Wohlfühlen beiträgt. Das 2008 komplett sanierte Gebäude bietet innen viel Platz für das Familienleben. Es gibt selbstverständlich auch einen schönen, elektrischer Holzofen, der eine etwas gemütliche Atmosphäre schafft. Die Küche ist groß und modern ausgestattet. Alle drei Schlafzimmer im Haus bieten gute Schlafplätze in Betten und ausreichend Platz. Ein etwas untraditionelles aber dennoch sehr gemütliches Ferienhaus für einen Familienurlaub - zudem nur eine kurze Autofahrt von Bork und Skaven Strand entfernt. Zudem kann man Bork auch gut per Fahrrad erreichen.</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm04972/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8460045,
    "Longitude": 8.3828506
  },
  {
    "PK": "adm06075",
    "CatalogNumber": "06075",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Skovly 12",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06075-001.webp",
    "Description": "In der hübschen Umgebung von Fanø Bad liegt dieses schönes Ferienhaus von 2012 auf einem hügeligen Dünengrundstück. Im Erdgeschoss ist ein schönes Schlafzimmer, 1 großes Badezimmer in dem Sie sich mit Whirlpool und Sauna vergnügen können, eine gut ausgestattete Küche mit allem an Ausstattung und ein schönes Wohnzimmer, in dem Sie sich vor dem Kaminofen gemütlich machen können. Hier ist auch der direkte Ausgang zur geschlossenen Terrasse. Hier können Sie das Außenleben geniessen. Im 1. Stock sind 3 Schlafzimmer, ein extra Badezimmer und ein gemütlicher Aktivitätsraum mit Spielmöglichkeiten. Ferienhaus mit Aktivitätsraum auf Fanö an der Nordsee in Dänemak! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06075/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4385567,
    "Longitude": 8.3790598
  },
  {
    "PK": "adm06076",
    "CatalogNumber": "06076",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Dalen 10",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06076-001.webp",
    "Description": "Ganz in der Nähe vom Strand bei Fanø Bad liegt dieses ältere, aber feine und charmante Ferienhaus auf einem schönen und bepflanzten Dünengrundstück. Das Ferienhaus ist gut eingerichtet mit 3 Schlafzimmern, Badezimmer und eine Küche/Essabteilung mit direktem Ausgang zur Morgenterrasse. Ein großes Wohnzimmer mit Kaminofen und Platz für alle liegt zusammen mit einer kleine extra Stube, in dem Sie sich z.B. mit einem guten Buch entspannen können. Es gibt einen direkten Ausgang zur kompletten geschlossenen Terrasse. Hier können Sie das Sommerleben genießen, während Sie das Brausen der Nordsee hören. Ein schönes Haus in einer richtig guten Lage. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06076/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4326782,
    "Longitude": 8.3697472
  },
  {
    "PK": "adm06077",
    "CatalogNumber": "06077",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Nonboevej 19",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06077-001.webp",
    "Description": "<p>Ein kleiner Hund erlaubt! <br>\nHell und ansprechend eingerichtetes Ferienhaus auf der Nordseeinsel Fanø. Liegt auf einem großen und schön abgeschirmten Naturgrundstück mit großer Holzterrasse und viel Platz für spielende Kinder. <br>\nDas wohnlich und sehr hell eingerichtete Ferienhaus bietet fünf Schlafplätze in Betten, verteilt auf drei Schlafzimmer. Modernes Bad von 2016 im Haus sowie helle Küche und gemütliches Wohn- und Esszimmer mit einem Holzofen für die kühleren Tage. Zweiter, sehr heller Wohnbereich im Haus mit Fenstern rundum und Zugang zur Terrasse. Im Außenbereich große, schöne Terrassenfläche, die teilweise überdacht ist. <br>\nZusammengefasst erwartet Sie hier ein attraktives Ferienhaus mit ruhiger Lage unweit der Nordseeküste. Haus und Terrasse wurden 2022 ansprechend aufgewertet bzw. erneuert. Klimafreundliche Wärmepumpe für energieeffizientes Heizen im Haus vorhanden.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06077/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4334641,
    "Longitude": 8.3733416
  },
  {
    "PK": "adm06080",
    "CatalogNumber": "06080",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Golfvejen 2B Lejl. 209",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06080-001.webp",
    "Description": "Ankunft Freitag - Inmitten des interessanten Gebietes ,Fanø Bad, und nahe Strand  liegt diese feine Ferienwohnung mit eigener Terrasse. Das Ferienhaus an der Nordsee hat eine Küche und Wohnzimmer, ein feines Badezimmer und ein Schlafzimmer mit Doppelbett.Es gibt ein extra Schlafzimmer im Wohnzimmer. Ein guter Ausgangspunkt für ein tolles Fanø-Erlebnis. Hier können Sie den Strand, den Golfplatz und große geschützte Gebiete innerhalb von 2 Minuten erreichen.  Da ist keine Möglichkeit Grillrost bei dieser Gelegenheit zu mieten. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06080/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4346695,
    "Longitude": 8.3660669
  },
  {
    "PK": "adm06083",
    "CatalogNumber": "06083",
    "Adults": 9,
    "Children": 0,
    "Pets": 2,
    "Address": "Sønder Nytoft 4",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06083-001.webp",
    "Description": "Auf einem grossen hügeligen und von Kiefern umgebenen Naturgrundstück liegt dieses sehr schöne Ferienhaus in Fanö Bad. Hier können Sie Nordby zu Fuss erreichen. Das Ferienhaus verfügt über 4 gute Schlafzimmer mit Platz für 9 Personen. Ein schönes Badezimmer mit einem Whirlpool und einer Sauna. Ferner gibt es eine wirklich sehr gut ausgestattete Küche mit Essecke. Hier können Sie die Morgensonne geniessen. Das Wohnzimmer - ausgestattet mit Kamin und Wärmepumpe - hat einen direkten Ausgang zur schöne teilüberdachte und offene Terrassen. Das herrliche Naturgrundstück lädt zu Aktivitäten in der frischen Luft ein. Es gibt einen Sandkasten, eine Schaukel und ein Pétanque-Spiel. Alles  in allem ein richtig schönes Ferienhaus mit vielen guten Details auf Fanö an der Nordsee. Hund im Ferienhaus ist erlaubt. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06083/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4418259,
    "Longitude": 8.3864517
  },
  {
    "PK": "adm06090",
    "CatalogNumber": "06090",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Vesterengen 6",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06090-001.webp",
    "Description": "Auf einem großen, schönen und geschloßenen Naturgrundstück auf Fanö mit Aussicht  auf den Golfplatz liegt dieses charmante, gut eingerichtete Ferienhaus für 6 Personen mit 4 Schlafzimmern. Spannend ausgestattet mit einer großen Küche, in der es an Nichts fehlt, einem schönen, großzügig bemessenen Essbereich und einem abgesenkten Wohnzimmer mit Kaminofen für gemütliche Abende, von dem aus es  einen direkten Zugang zu den Terrassen gibt. Das große Badezimmer ist mit einem  großen Whirlpool und eine Sauna ausgestattet. Auf dem großen, abgeschirmten Grundstück ist viel Platz für Ballspiele und es gibt sowohl einen Sandkasten als  auch andere Möglichkeiten für Spiele im Freien. Eine kleine Brücke bietet Zugang zu den Natursschutzgebieten, in denen Sie die phantastische Natur aus erster Hand erleben können. Ein tolles Ferienhaus mit Allem, was Sie sich wünschen können. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06090/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4428673,
    "Longitude": 8.3758736
  },
  {
    "PK": "adm06100",
    "CatalogNumber": "06100",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Lyngbakken 16",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06100-001.webp",
    "Description": "<p>WECHSELTAG FREITAG - Architektgezeichnetes Ferienhaus mit spannenden Details, wie besonderer Lichteinfall, Waschraum und gemütlichen Ecken um das Ferienhaus. Besonders eingerichtet mit jeglicher Ausstattung. Eine grosse Küche mit praktischem Klinkerfussboden und Fussbodenheizung - ein natürlicher Sammelpunkt für die ganze Familie, wenn das Essen zubereitet wird. Von der charmanten Stube,  selbstverständlich mit Kaminofen und mehreren Ausgängen auf die Terrassen, ist ein wunderbarer Ausblick auf die Natur, die in dieser Umgebung hügelig ist. Das Ferienhaus hat 2 schöne Badezimmer, von denen das eine Sauna und Badewanne ausgestattet ist. Strand und Einkaufs- möglichkeiten sind in kurzem Abstand. Ein wirklich schönes,durchdachtes Ferien- haus in Rindby. Schöne Ferienhäuser auf Fanö an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06100/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4267616,
    "Longitude": 8.3852081
  },
  {
    "PK": "adm06107",
    "CatalogNumber": "06107",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Sønder Kirketoft 9",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06107-001.webp",
    "Description": "Auf einem ruhigen Weg in Rindby auf Fanö steht dieses gemütliche Ferienhaus mit Aktivitätsraum, mit einem Dachboden mit Fernseher. Das Ferienhaus ist hell und freundlich eingerichtet mit einer Wohnküche, die einen gemütlichen Kaminofen und  Zugang zu mehrere schöne Terrassen hat, wo Sie auch eine Aussendusche finden. Das Ferienhaus hat zwei Badezimmer - dasgrößte Badezimmer hat sowohl Whirlpool als auch Sauna. Die vier Schlafzimmer haben alle Doppelbetten. Den Strand und die Stadt können Sie bequem mit dem Fahrrad erreichen. Ein sehr schönes Ferienhaus in Rindby auf Fanö. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06107/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4200706,
    "Longitude": 8.3924608
  },
  {
    "PK": "adm06111",
    "CatalogNumber": "06111",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Helmvej 26",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06111-001.webp",
    "Description": "Nahe Strand in Rindby auf Fanö liegt dieses charmante Ferienhaus auf einem ungestörten Dühnengrundstück mit Tierleben. Schön eingerichtet mit einer gut ausgestatteten Küche mit Zugang zur Morgenterrasse, gemütlichem Wohnzimmer mit Kaminofen und  weiterem Ausgang auf die Terrassen. 2 gute Schlafzimmer und ein schönes Badezimmer mit Sauna. Ein gemütliches Ferienhaus mit einer richtig guten  Lage an einereigenen Sackgasse. Auf der Dünenspitze finden Sie eine Bank, auf der Sie den Sonnenuntergang genießen können. Also ein schön gelegenes Ferienhaus  auf Fanö! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06111/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4189873,
    "Longitude": 8.3803902
  },
  {
    "PK": "adm06125",
    "CatalogNumber": "06125",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Kirkevejen 40",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06125-001.webp",
    "Description": "<p>Panoramaaussicht und architekgezeichneter Ferienhaus mit Glas und Licht in Rindby auf Fanö. Ein interessantes Ferienhaus mit allem an Ausstattung und vielen Details. Schöne Schlafabteilung mit 3 Schlafzimmern und 2 Badezimmern. 2 Schlafzimmer haben Meerblick und in das 3. schaut die Morgensonne herein. Im 1. Stock befindet sich das Hauptschlafzimmer mit eigenem Bad. Guter Eingangsbereich mit Platz für Jacken und Stiefel und eine grosse, funktion elle Küche in Verbindung mit dem Wohnzimmer, wo grosse Schiebetüren am Tage die Sonne hereinlassen und am Abend der Kaminofen Gemütlichkeit verbreitet. Im 1. Stock ist eine extra Stube mit Balkon und Ausblick auf die Umgebung von Rindby bis hinunter zum Strand - eine tolle Panoramaaussicht über die Nordsee bietet die Möglichkeit, Sonnenuntergänge zu bewundern, die selten gesehen werden. Mehrere Terrassen und gemütliche Ecken um das Ferienhaus laden zum Entspannen ein, und der Strandspaziergang beginnt gleich darunter. Eines der schönsten Ferienhäuser auf Fanø mit einer prachtvollen Lage - Ferienhäuser mit Panoramablick an der Nordsee! Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06125/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4216576,
    "Longitude": 8.3798857
  },
  {
    "PK": "adm06130",
    "CatalogNumber": "06130",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Ved Skoven 13",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06130-001.webp",
    "Description": "In dem schönen Gebiet bei dem kleinen Wald zwischen Rindby und Fanø Bad liegt dieses ältere Ferienhaus. Im Jahr 2009 wurde eine große und helle Stube mit Glaspartien und direktem Ausgang auf Terrassen angebaut. Hier ist eine gut ausgestattete Küche mit einem Essplatz und dem Ausgang auf die Morgenterrasse. Hier können Sie die Morgensonne genießen, während die Kinder auf dem großen Naturgrundstück spielen. Das Ferienhaus hat außerdem ein persönlich eingerichtete Wohnzimmer mit Fernseher und Kaminofen für die kühlen Tage, 2 gute  Schlafzimmer, Badezimmer mit Fussbodenheizung und einem kleinen extra Raum mit Zugang zur Sauna. Geniessen Sie bei jedem Wetter den neuen Wintergarten, in dem Natur und Sonne herein strahlen. Ein Ferienhaus in einem schönen Gebiet mit reichem Tierleben. Hund ist erlaubt. Schöne Ferienhäuser auf Fanö an der Nordsee  in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06130/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4340897,
    "Longitude": 8.379178
  },
  {
    "PK": "adm06142",
    "CatalogNumber": "06142",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Larses Toft 29 A",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06142-001.webp",
    "Description": "MAX EIN KLEINER HUND - An einer kleinen Sackgasse liegt dieses schöne Ferienhaus  auf einem tollen, ungestörten und geschlossenen Grundstück auf Fanö mit vielen gemütlichen Ecken, Tierleben und Platz zum Spielen. Das Ferienhaus ist mit 3 gemütlichen Schlafzimmern für 6 Personen eingerichtet mit einem extra TV und Sofa. Von dem Eingangsbereich mit Platz für Kleidung und Stiefel kommen Sie in die super eingerichtete Küche, in der Sie beim Essenzubereiten viele gemütliche Stunden verbringen können. In der Verlängerung der Küchenecke mit dem großen Essplatz liegt das gemütliche Wohnzimmer mit Kaminofen und direktem Ausgang auf den überdachten und offenen Terrassen. Hier können Sie immer eine geschützte Ecke mit Sonnenschein finden. Ein schönes und gut eingerichtetes Ferienhaus auf einem tollen Naturgrundstück. Tolle Ferienhäuser auf Fano an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06142/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4286957,
    "Longitude": 8.3867416
  },
  {
    "PK": "adm06145",
    "CatalogNumber": "06145",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Ved Skoven 8",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06145-001.webp",
    "Description": "Hier ist ein besonders gut gehaltenes, wirklich schönes und charmantes Ferienhaus mit einer hellen und freundlichen Einrichtung auf Fanö. Das Ferienhaus wurde im Jahr 2011 mit z.B. einer extended Wohnzimmer, schöne Küche, die in offener Verbindung mit dem schönen und hellen Wohnzimmer liegt, renoviert. Im Wohnzimmer steht der Kaminofen und hier ist auch der Ausgang auf die sowohl offenen als auch überdachten Terrassen. Es gibt 3 schöne und charmante Schlafzimmer mit Platz für 6 Personen, ein schönes Badezimmer. Das Ferienhaus ist überall in Ordnung und liegt vollkommen ungestörtauf einem prachtvollen geschlossenen Naturgrundstück. Ein  Waldgebiet beginnt im Hintergarten und gibt einen fantastischen Eindruck der Natur und Tiere bis zur Terrasse. Ein wirklich schönes Ferienhaus, in dem Sie Ruhe, Frieden und gemütliche Stunden genießen können. Schöne Ferienhäuser auf Fano an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/fano-bad/ferienhaus-adm06145/",
    "AreaPK": 671,
    "AreaName": "Fanø Bad",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4336472,
    "Longitude": 8.3783731
  },
  {
    "PK": "adm06149",
    "CatalogNumber": "06149",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Slunden 54",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06149-001.webp",
    "Description": "Dieses gemütliche Ferienhaus liegt auf einem Dünengrundstück  in der Nähe von Rindby Strand auf Fanö - nur einen kurzen Spaziergang entfernt. Rund um das Ferienhaus liegen mehrere geschlossene Terrassen. Das Ferienhaus hat 3 Schlafzimmer - ein mit Eingang und deshalb als Jugend-/Kinderzimmer gut geeignet. Die funktionelle Küche liegt in Verbindung mit der gemütlichen Essecke  und hat einen direkten Ausgang auf der Terrasse. Neuer fussboden im 2018. Das Wohnzimmer mit Kaminofen  lädt zu gemütlichen Stunden ein und hat ebenfalls einen Ausgang auf der Terrasse. Ein gemütliches Ferienhaus in guter Lage. Schöne  Ferienhäuser auf Fanö an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06149/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4165802,
    "Longitude": 8.3847094
  },
  {
    "PK": "adm06153",
    "CatalogNumber": "06153",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Vagtbjergvej 16",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06153-001.webp",
    "Description": "MAX 1 HUND - Ein besonders attraktives Ferienhaus auf einem interessanten Dünengrundstück mit einer tollen Aussicht. Das Ferienhaus liegt sehr ruhig am Ende einer Sackgasse nur einen Spaziergang vom Strand und vom Kaufmann entfernt.  Es ist interessant und praktisch eingerichtet mit 4 guten Schlafzimmern, eine schöne Küche mit gutem Platz und direktem Ausgang auf Morgenterrasse. Das große,  helle Wohnzimmer hat den direkten Ausgang auf der teilweise überdachte Balkonterrasse. Das Ferienhaus ist sowohl mit Badezimmer als auch Gästetoilette ausgestattet, und in der unteren Etage ist eine schöne Wellnessabteilung mit  grossem Whirlpool und Sauna. Hier ist auch direkter Zugang zur Terrasse. Ein schönes Ferienhaus in einer besonders guten Lage mit vielen guten Erlebnissen für die gesamte Familie. Das Ferienhaus hat energibesparende Wärmepumpe. Attraktive Ferienhäuser auf Fanö an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06153/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.42239,
    "Longitude": 8.3864517
  },
  {
    "PK": "adm06157",
    "CatalogNumber": "06157",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Helmvej 19",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06157-001.webp",
    "Description": "Untraditionelles Architektenhaus aus den Achtzigerjahren.Dieses Ferienhaus auf Fanö befindet sich in der ersten Reihe neben der Nordsee und hat alle moderne Annehmlichkeiten. Es gibt mehrere Kamine im zentral gelegenen Schornstein,und einen große Whirlpool für 4 Personen und eine Sauna. Eintritt in die Sauna von der Terrasse. Vom kleinen Balkon auf dem Dach gibt es eine tolle Aussicht. Das Haus hat seinen eigenen Charme und ist von Dünen umgeben. Es gibt eine Garage mit direktem Zugang zum Ferienhaus. Das Ferienhhaus ist nicht geeignet für klein kinder. Das Haus wird elektrisch beheizt und hat genveksanlage. Bitte beachten Sie, dass es eine Zunahme des Stromverbrauchs für diejenigen sein wollen, die Nutzung des grosses Spa möchten. Schöne Ferienhäuser auf Fanö an der Nordsee in Dänemark! MAX 1 HUND. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06157/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4186058,
    "Longitude": 8.3794651
  },
  {
    "PK": "adm06173",
    "CatalogNumber": "06173",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Nyby Klitvej 16",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06173-001.webp",
    "Description": "<p>Dicht am Strand hinter der ersten Dünenreihe befindet sich dieses sehr charmante  Ferienhaus in Rindby auf Fano. Ein Ferienhaus in einer wirklich schönen Umgebung mit interessanter Einrichtung und fantastischen Terrassen. Es gibt 3 Schlafzimmer - ein Zimmer ist sehr gross und mit einer Lese-Ecke ausgestattet. Ausserdem gibt es einen direkten Ausgang auf der geschlossenen Terrasse. Die Betten im Zimmer mit dem Etagenbett sind 80 cm x 190 cm groß. Im letzten Schlafzimmer gibt es 2 Betten 90cm x 200cm. Eine schöne neue Küche an die der Essplatz und das helle Wohnzimmer anschliessen. Im Wohnzimmer befindet sich ein Kamin und eine Sitzecke mit Fernseher. Von hieraus haben Sie den herrlichen Aussicht über die Natur. Das  Wohnzimmer hat ebenfalls einen direkten Ausgang auf die abgeschirmten Terrassen, auf der Sie die Ruhe geniessen können. Ein Ferienhaus mit vielen Details, die Sie auch durchaus im schönen Badezimmer finden können. Alles in allem ein interessantes und energieeffizientes Ferienhaus, mit 2 Wärmepumpen, in dem Sie wunderbare Ferien  verbringen können. Schönes Ferienhaus am Strand und Meer auf Fanö! Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06173/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4273529,
    "Longitude": 8.3723364
  },
  {
    "PK": "adm06174",
    "CatalogNumber": "06174",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Strandgårdsvej 27 A",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06174-001.webp",
    "Description": "Hoch auf einer Düne und abgeschirmt durch die umliegenden Dünen auf Fanö liegt dieses charmante strohgedeckte Ferienhaus für 4 Personen. 2 gemütliche Schlafzimmer und ein extra Raum mit einem Lesesofa, in dem die Kinder sich auch bei einem Film gemütlich machen können. Eine funktionelle Küche liegt in offener  Verbindung mit dem hellen Wohnzimmer und dem Essplatz. Eine Sitzecke an einer grossen Fensterfront lädt zum Enspannen ein. Im Ferienhaus gibt es Bodenheizung und einen Kamin, der an den kalten Tagen das Haus wärmt. Eine schöne teilweise überdachte Terrasse, die durch die Dünen abgeschirmt ist. Hier können Sie ungestört ein Sonnenbad nehmen. Auf der Dünen haben Sie eine schöne Aussicht über die Nordsee und die Insel. Ein wirklich charmantes Ferienhaus in schöner Umgebung. Die 1. Etage des Hauses ist momentan nicht zu nutzen. Schöne Ferienhäuser in Rindby auf Fano an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06174/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.418663,
    "Longitude": 8.3885937
  },
  {
    "PK": "adm06186",
    "CatalogNumber": "06186",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Vestertoft 36",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06186-001.webp",
    "Description": "<p>Auf einem großen, schön abgeschirmten Naturgrundstück in Rindby auf Fanø, mit richtig viel Platz für Spiel und Entspannung, liegt dieses gut instand gehaltene Ferienhaus mit Platz für bis zu sechs Personen. Das Ferienhaus hat drei gute Schlafzimmer, ein großes, schönes Badezimmer mit Whirlpool und einen Wohnbereich mit gut ausgestatteter Küche sowie direktem Zugang zur überdachten und gut abgeschirmten Terrasse. Heizstrahler für kühlere Abende vorhanden. Ein schönes Ferienhaus mit guter Ausstattung und ansprechenden Details, wie z.B. dem Kaminofen und der energieeffizienten Wärmepumpe, die an kühlen Tagen für Wärme im Haus sorgen. In zentraler Lage in Rindby bietet dieses Ferienhaus ein passendes Umfeld für Entspannung und Erholung. Der Ort ist zu Fuß gut erreichbar. Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06186/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4305038,
    "Longitude": 8.3888979
  },
  {
    "PK": "adm06228",
    "CatalogNumber": "06228",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Store Klit 51",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06228-001.webp",
    "Description": "<p>Hoch auf einen Dünengrundstück mit schöner Aussicht liegt dieses ältere aber feines Ferienhaus in Rindby auf Fano. Hier ist Gemütlichkeit und Charme und gute  Einrichtung für reine Entspannung. Im Ferienhaus gibt es schönes Badezimmer, bezaubernde Küche, 2 gemütliche Zimmer mit Doppelbetten (140 cm breit) und ein bezauberndes Wohnzimmer mit Kaminofen sowie Wärmepumpe/Aircondition. Im Wohnzimmer ist eine schöne Aussicht und vom Esstisch  können Sie das Tierleben am anliegenden See geniessen. Schöne Kuschelecken um das Ferienhaus sorgen für Sonne und Windschutz den ganzen Tag. Hier ist &quot;Weinkeller&quot; und eine kleine Feuerstelle - hier könne Sie die Abendsonne bis Sonnenuntergang geniessen. Ein einfaches aber sehr charmantes und schönes Ferienhaus auf Fanö an der Nordsee in Dänemark. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06228/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4167671,
    "Longitude": 8.3898849
  },
  {
    "PK": "adm06270",
    "CatalogNumber": "06270",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Ved Skoven 5",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06270-001.webp",
    "Description": "<p>Charmantes Ferienhaus in Rindby auf Fano mit wunderschöner Lage in schöner Umgebung. Hier sind eine reiche und interessante Tierwelt vor der Haustür. Das Ferienhaus verfügt über eine moderne Einrichtung mit den meisten Annehmlichkeiten, und im Wohnzimmer ist der Holzofen das centrale mittelpunkt. Schöne große überdachte Terrasse, auf der Sie gillen und der natur geniessen können. Das Ferienhaus ist sehr gepflegt und persönlich eingerichtet. Schöne Ferienhäuser auf Fanö an der Nordsee in Dänemark! Nebengebäude ist privat. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06270/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4328575,
    "Longitude": 8.3803415
  },
  {
    "PK": "adm06450",
    "CatalogNumber": "06450",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Kåverdalen 23",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06450-001.webp",
    "Description": "<p>In der schönsten Umgebung von Sønderho auf der Nordseeinsel Fanø liegt unweit der Küste dieses traditionelle Ferienhaus mit schöner Holzterrasse. Im Haus gibt es 2 große Schlafzimmer, eine Küchenecke mit Essplatz und ein großes, offenes Wohnzimmer mit Kaminofen für die kühleren Abende. Im Außenbereich findet man eine schöne, abgeschirmte Terrassenfläche mit Morgen- und Abendsonne. Ein Ferienhaus in schöner Lage, die zu langen Spaziergängen am breiten Nordseestrand einlädt. <br>\nDer separate Annex auf dem Grundstück ist nicht zugänglich.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/sonderho/ferienhaus-adm06450/",
    "AreaPK": 626,
    "AreaName": "Sønderho",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.3441429,
    "Longitude": 8.4647779
  },
  {
    "PK": "adm06464",
    "CatalogNumber": "06464",
    "Adults": 10,
    "Children": 0,
    "Pets": 0,
    "Address": "Gl. Strandvej 9",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06464-001.webp",
    "Description": "<p>Auf einem schönen, teilweise geschlossenen Grundstück liegt dieses schöne Ferienhaus in Henne Strand an der Nordsee. Alle Räume sind hell und freundlich eingerichtet. Die Küche und das Wohnzimmer liegen in offener Verbindung miteinander. Im Wohnzimmer ist der Ausgang auf der schönen großen Terrasse, die teilweise überdacht ist. Ein schönes, geräumiges Ferienhaus mit guten und großen Zimmern und Aktivitätsraum. Zur guten Ausstattung gehören auch Extras wie Sauna, Whirlpool, Wärmepumpe und angenehme Fußbodenheizung.<br>\nFreier Eintritt in einen Wasserpark, freier Eintritt zum Schwimmen und Spielen sowie 1 Stunde kostenfreies Bowling pro Person und Tag im Sportium in Varde.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/henne/henneby/ferienhaus-adm06464/",
    "AreaPK": 619,
    "AreaName": "Henneby",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7316437,
    "Longitude": 8.2139215
  },
  {
    "PK": "adm06588",
    "CatalogNumber": "06588",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Gejlbjergvej 27",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06588-001.webp",
    "Description": "<p>Auf einem herrlichen Naturgrundstück, mit einer Heidefläche im Anschluss daran, findet man dieses schöne &quot;Erlebnishaus&quot;. Im Inneren stehen ein großer Poolbereich mit Swimming- und Whirlpool sowie die wahrscheinlich größte Sauna in ganz Henne Strand zur Verfügung. Im Außenbereich finden die Kinder außerdem Schaukel, Gartentrampolin sowie einen kleinen Bolzplatz für Spiel und Spaß vor.</p>\n<p>Suchen Sie eher Ruhe und Erholung, können Sie die schöne Aussicht in Richtung Süden über die Heidelandschaft, die bis zur Henne-Mühle reicht, genießen. Zuweilen haben Sie das Glück, Rehe vom Ferienhaus aus beobachten zu können und Frühaufsteher auch Dammwild.</p>\n<p>Im Haus stehen vier Schlafzimmer mit Boxmatratzen, ein großes Badezimmer mit Waschmaschine und Trockner sowie ein zweites Bad mit Dusche zur Verfügung. Offener Küchen-/Essbereich mit Blick in den Poolbereich, um das Geschehen dort im Auge behalten zu können. Das Ferienhaus und der Pool werden mit einer Wärmepumpe beheizt. Däruber hinaus gibt es eine 25 m2 große, überdachte Terrasse und eine große, windgeschützte Terrasse.</p>\n<p>Schönes Ferienhaus mit Pool in Henne Strand an der Nordsee in Dänemark. Die Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/poolhaus-adm06588/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7290611,
    "Longitude": 8.1900558
  },
  {
    "PK": "adm06594",
    "CatalogNumber": "06594",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Kløvermarken 1",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06594-001.webp",
    "Description": "<p>Dieses massiv erbaute Ferienhaus bei Henne Strand liegt auf einem weitläufigen, schön ungestörten Naturgrundstück. Offener Küchen-/Wohnbereich für das Familienleben. Vom Wohnzimmer hat man Zugang zur einer teilweise überdachten Terrassenfläche. <br>\nDie Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/henne/henneby/ferienhaus-adm06594/",
    "AreaPK": 619,
    "AreaName": "Henneby",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7368355,
    "Longitude": 8.2178621
  },
  {
    "PK": "adm06629",
    "CatalogNumber": "06629",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Hovgårdsvej 12",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06629-001.webp",
    "Description": "Auf einem schönen Grundstück, das von hohen Bäumen umgeben ist, liegt hier ein richtig schönes Ferienhaus für 4 Personen in Henne Strand an der Nordsee. Das Ferienhaus ist überall in hellen und freundlichen Farben eingerichtet. Die Küche und das Wohnzimmer liegen in offener Verbindung miteinander. Im Wohnzimmer  ist der Ausgang auf der geschützten Terrassen. Ein gemütliches und charmantes Ferienhaus in dem Gemütlichkeit großgeschrieben wird. Schöne Ferienhäuser an der  Nordsee in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/henne/henneby/ferienhaus-adm06629/",
    "AreaPK": 619,
    "AreaName": "Henneby",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7329865,
    "Longitude": 8.2077532
  },
  {
    "PK": "adm06639",
    "CatalogNumber": "06639",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Strandvejen 462",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06639-001.webp",
    "Description": "Nur ein Steinwurf vom Cafe- und Shoppingleben in Henne Strand entfernt und mit kurzem Abstand zum Strand in Henne finden Sie dieses gemütliche Ferienhaus. Das Ferienhaus liegt von der Hauptstraße zurückgezogen, die durch die Stadt geht und  am Strand endet. Das Ferienhaus, das die schönsten Terrassen um das Haus haben,  ist aus roten Steinen gebaut und mit Wohnzimmer und Küche in offener Verbindung  miteinander eingerichtet. Im Wohnzimmer ist Ausgang zu einem schönen sonnenreichen Wintergarden. Außerdem verfügt das Ferienhaus über zwei schöne Zimmer und ein schönes Badezimmer. Ein richtig schönes Ferienhaus inmitten der Stadt Henne Strand für die kleine Familie oder zwei Paare, die alle möglichkeiten in der Stadt zu Fuß genießen zu können wünschen. Gemütliches Ferienhäuser in Henne Strand an der Nordsee in Dänemärk! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/ferienhaus-adm06639/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7407913,
    "Longitude": 8.1783342
  },
  {
    "PK": "adm06660",
    "CatalogNumber": "06660",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Tyttebærvej 2",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06660-001.webp",
    "Description": "<p>Poolgrösse: 5,0 x 3,0 x 1,30 M. - Herrliches, gut erhaltenes Ferienhaus in zentraler Lage in Henne Strand mit kurzem Abstand zum Strand, der Stadt und dem Wald. Das Wohnzimmer ist in offener Verbindung mit dem Esszimmer und der Küche. Im Wohnzimmer gibt es grosse Fenster, warum Sie die schöne Natur geniessen können. Darüber hinaus können Sie im Wohnzimmer auch den Kaminofen geniessen und die Aktivitäten im Pool und dem grossen 4 Personen Whirlpool verfolgen(Ab März 2025 wird es ein Outdoor-Spa und kein Indoor-Spa geben.) Im Wohnzimmer gibt es Ausgang zu der teilweise überdachten Terrasse und im Wellnessbereich einen Ausgang zu anderen kleineren Terrassen, auf den es Nachmittag- und Abendsonne gibt. Das Ferienhaus ist von Wällen und dem hügelige Gelände abgeschirmt, warum Sie hier ungestört sind. Ferienhaus mit Pool in Henne Strand an der Nordsee in Dänemark! Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/poolhaus-adm06660/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7338409,
    "Longitude": 8.1875048
  },
  {
    "PK": "adm06713",
    "CatalogNumber": "06713",
    "Adults": 5,
    "Children": 0,
    "Pets": 0,
    "Address": "Gejlbjergvej 17",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06713-001.webp",
    "Description": "Auf einen wunderbar geschützten Grundstück in Henne Strand steht hier ein sehr gemütliches Ferienhaus mit Whirlpool und Sauna. Das Ferienhaus ist in hellen Farben eingerichtet. Die Küche und das Wohnzimmer sind in offener Verbindung miteinander, und hier ist auch der Ausgang zu den Terrassen, die vielen geschützten Ecken haben. Das Badezimmer ist wunderbar groß und geräumig mit Whirlpool und Sauna. Das Ferienhaus ist nur einen Spaziergang von der Stadt entfernt - hier sind reichlich Shopping-Möglichkeiten und Café-Leben. Henne Strand soll natürlich auch als einer der schönsten Strände an der Nordsee hervorgehoben werden. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/ferienhaus-adm06713/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.729744,
    "Longitude": 8.190587
  },
  {
    "PK": "adm06743",
    "CatalogNumber": "06743",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Strandfogedvej 9 B",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06743-001.webp",
    "Description": "Auf einem wunderschönen geschlossenen Naturgrundstück liegt dieses schönes Ferienhaus mit einer guten Einrichtung. Das Wohnzimmer und die Küche liegen in der Mitte des Hauses in offener Verbindung miteinander. Die Küche ist hell mit viel Platz. Vom Essplatz in dem Wohnzimmer haben Sie eine tolle Aussicht über  das Grundstück, und stehen Sie frühzeitig auf, können Sie häufig Rotwild nahe Ferienhaus sehen. Vom Wohnzimmer aus ist der Ausgang auf die schöne Terrasse. Hi er können Sie z.B. die gemütlichen Sommerabende geniessen. Das Ferienhaus liegt in Henne Stadt - gut umschlossen von Bäumen und nahe des Golfplatzes und der Blåbjerg Plantage. Ebenso sind nur wenige Kilometer bis zum Henne Strand, wo sowohl einer der besten Stände der Westküste liegt und ein reiches Café- und Shoppingleben angeboten wird. Ein feines Ferienhaus für die kleine Familie die einen entspannten Urlaub ohne Lärm geniessen möchte. Als grosses Plus kann erwähnt werden, dass es ganz hinten auf dem Grundstück eine  Schwebebahn von Baum zu Baum und eine Schaukel gibt - schön integriert zwischen Bäumen. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/henne/henneby/ferienhaus-adm06743/",
    "AreaPK": 619,
    "AreaName": "Henneby",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7340698,
    "Longitude": 8.2039118
  },
  {
    "PK": "adm06746",
    "CatalogNumber": "06746",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Lyngbovej 28",
    "ZipCode": "6854",
    "City": "Henne",
    "ImageUrl": "adm06746-001.webp",
    "Description": "<p>Besonderes helles Ferienhaus in modernem Baustil in Henne Strand von wo aus Sie einen direkten Zugang zur schönen Natur haben. Das Ferienhaus ist sehr modern und bietet zum einen durch die vielen Fenster viel Licht und zum anderen eine tolle Aussicht über die schöne Natur. Die richtig schöne Küche liegt in offener Verbindung zu dem Wohn- und Essbereich, wo auch der wärmende Kamin steht. Von den vielen Zimmern aus haben Sie auch einen direkten Zugang zur Terrasse, wo Sie immer einen schönen, windgeschützten Platz finden können. Die Schlafzimmer sind alle in einem separaten Bereich des Hauses angegliedert und damit ruhig. Das Ferienhaus liegt im wunderschönen Henne Strand nahe Strand und Stadt, welches in wenigen Minuten sowohl zu Fuß als auch mit dem Rad zu erreichen sind.<br>\nFreier Eintritt zu einem Badeland.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!<br>\nKeine Vermietung an Jugendgruppen!</p>",
    "HouseUrl": "/ferienhaeuser/henne/henne-strand/ferienhaus-adm06746/",
    "AreaPK": 562,
    "AreaName": "Henne Strand",
    "RegionPK": 35,
    "RegionName": "Henne",
    "Latitude": 55.7392273,
    "Longitude": 8.1886883
  },
  {
    "PK": "adm06763",
    "CatalogNumber": "06763",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Skovvang 21",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06763-001.webp",
    "Description": "Auf einem teilweise geschlossenen Grundstück mit richtig viel Platz draußen liegt dieses schöne Ferienhaus aus Holz. Es ist überall hell und freundlich. Das  Wohnzimmer und die Küche liegen in offener Verbindung  miteinander. Vom Wohnzimmer mit der Kaminofen ist der Ausgang auf die überdachte Terrasse. Von der Terrasse ist ein richtig guter Ausblick auf die Schaukel und die Wiese, die sich für alle Formen von Ballspielen anbietet. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06763/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7814255,
    "Longitude": 8.2487803
  },
  {
    "PK": "adm06764",
    "CatalogNumber": "06764",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Søndervang 78",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06764-001.webp",
    "Description": "<p>Ferienhaus in landschaftlich reizvoller und familienfreundlicher Umgebung mitten in der Region Houstrup. Das gemütliche, traditionelle Ferienhaus mit der Adresse Søndervang 78 bietet zwei Terrassenflächen für sonnige Tage mit Gartenmöbel und mehreren Sonnenliegen. <br>\nInnen erwartet Sie ein offener Küchen-/Wohnbereich für das Familienleben. Im Wohnbereich steht ein Kaminofen für kühlere Tage bereit. Von hier hat man Zugang zu der teils abgeschirmten Terrassenfläche mit Sitzgelegenheiten, zwei Sonnenliegen und Morgensonne. Drei gemütliche Schlafzimmer im Haus mit jeweils zwei Schlafplätzen, verteilt auf zwei Doppel- und ein Etagenbett. Zur Unterhaltung kann im Haus Musik gestreamt werden und über die gute Internetverbindung des Hauses mit 300/60 Mbit auch das größte TV-Paket des Anbieters YouSee genutzt werden. So kommen auch die Teenager gerne mit in den Urlaub. <br>\nDie Blåbjerg Plantage, ein großes Naturgebiet mit vielen Wander- und Radwegen. Es sind knapp 4 km zur Nordseeküste. Außerdem ist im Schuppen eine Gefriertruhe untergebracht, die Sie gerne nutzen können. <br>\nEine familienfreundliche Unterkunft unweit der Nordseeküste erwartet Sie hier. Die Endreinigung ist im Mietpreis bereits enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06764/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7768173,
    "Longitude": 8.2398005
  },
  {
    "PK": "adm06771",
    "CatalogNumber": "06771",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Sdr. Skovvej 40B",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06771-001.webp",
    "Description": "<p>Auf einem attraktiven, schön geschützten Naturgrundstück im Grünen finden Sie dieses gemütliche Ferienhäuschen, das innen hell und wohnlich eingerichtet ist. Von der hellen Küche aus hat man direkten Zugang hinaus in die Natur. Die Küche ist offen in den gemütlichen Wohnbereich integriert. Hier steht auch der Holzofen für kühlere Tage bereit. Vom Wohnbereich aus hat man zudem Zugang zu einer abgeschirmten Terrassenfläche. Darüber hinaus ist im Haus SmartTV installiert, mit dem dänische Fernsehkanäle und andere eigene Streaming-Dienste gestreamt werden können. Das traditionelle Ferienhaus kann zu jeder Jahreszeit genutzt werden. Ein passendes Reiseziel für eine kleine Familie oder ein Pärchen, das sich in der Ruhe und der Natur an der Küste erholen möchte. Die reizvolle Blåbjerg Plantage ist nur wenige hundert Meter entfernt und zu Fuß oder mit dem Rad erreicht man auch den kleinen Ferienort Houstrup Strand mit herrlichem Nordseestrand.<br>\nFreier Eintritt zu einem Badeland.<br>\nIm Mietpreis ist eine Endreinigung inbegriffen.</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06771/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.76894,
    "Longitude": 8.2270269
  },
  {
    "PK": "adm06843",
    "CatalogNumber": "06843",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Hans Hansensvej 66",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06843-001.webp",
    "Description": "<p>Auf einem besonders attraktiven Naturgrundstück, umgeben von schützenden Kiefern und Tannenbäumen sowie weiterer Vegetation, findet man dieses hell und wohnlich eingerichtete, schwarze Ferienhaus. Das Haus befindet sich seit Jahrzehnten im Familienbesitz und wurde nicht nur für den Urlaub, sondern auch für viele Feiertage und Wochenenden von der Familie genutzt. Nachdem die Kinder nun erwachsen sind, möchten die Eigentümer es auch anderen Familien für erholsame Urlaubstage zur Verfügung stellen. Im Außenbereich gibt es mehrere schön geschützte Terrassenflächen, die bei entsprechendem Wetter auch im Frühling oder Herbst genutzt werden können. Innen erwartet Sie ein offener Küchen-/Wohnbereich für das Familienleben, inklusive Holzofen für kühlere Jahreszeiten. Das Haus hat auch eine verglaste Veranda für kühlere Abende. Die helle Küche wurde 2020 frisch renoviert. Alle drei Schlafzimmer präsentieren sich geräumig und gut eingerichtet, ebenso das helle Bad. Ein ansprechendes Ferienhaus im Grünen, mitten in der Plantage von Houstrup, dennoch nahe Stadt, Strand und Wald.</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06843/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7845154,
    "Longitude": 8.2373028
  },
  {
    "PK": "adm06874",
    "CatalogNumber": "06874",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Skovvang 28",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06874-001.webp",
    "Description": "Auf ein schönes teilweise geschlossenes Grundstück umgeben von Bäumen, finden Sie dieses richtig gemütliches Ferienhaus. Das Haus ist gut und geräumig eingerichtet mit eine offene Wohnküche. Alle Schlafräume sind ebenso geräumig eingerichtet und in helle Farben gehalten. In Verbindung mit dem großem Badezimmer ist wo viel Platz vorhanden, dass ein Heimtrainer (Fahrrad) zu Verfügung steht. Vom Wohnzimmer ist Ausgang zu mehreren guten Terrassen. Ein schönes Ferienhaus un Houstrup - ein Gebiet das viele Möglichkeiten für Wander- sowohl als auch Radtouren auf gekennzeichneten Pfaden bietet. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06874/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7811775,
    "Longitude": 8.2553501
  },
  {
    "PK": "adm06881",
    "CatalogNumber": "06881",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Sivvejen 19",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06881-001.webp",
    "Description": "Dieses schöne Ferienhaus mit einer hellen und geräumigen Küche liegt auf einem schönen Grundstück am Ende einer Sackgasse. Die Küche und das Wohnzimmer liegen in offener Verbindung miteinander. Im Wohnzimmer ist die Decke bis zum Dach hoch gezogen. Hier ist auch der Kaminofen und der Ausgang auf die teilweise überdachte Terrasse. Ein wunderbares Ferienhaus das freundlich ist und auf einem  guten Grundstück mit vielen Möglichkeiten zum Spielen und Ballspielen liegt. Ferienhaus in  Houstrup mit Hund! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06881/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7689972,
    "Longitude": 8.2333088
  },
  {
    "PK": "adm06894",
    "CatalogNumber": "06894",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Hans Hansensvej 90",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06894-001.webp",
    "Description": "<p>Gemütliches, helles Ferienhaus in Houstrup. Das Haus liegt auf großen Grundstück, wo es auch ein teilweise eingezäunten Bereich gibt, der prima für einen Vierbeiner geeignet ist. Das Ferienhaus verfügt über einen offenen Küchen-/Wohnbereich mit Kaminofen für die kühlere Jahreszeit. Es stehen im Haus auch zwei Schlafzimmer mit einem Doppelbett bzw. zwei Einzelbetten bereit. Das Badezimmer des Hauses ist hell. Freies WLAN vorhanden.<br>\nIm Außenbereich stehen mehrere teilweise überdachte Terrassenflächen mit schön geschützten Ecken zur Auswahl. Auf dem großen Naturgrundstück gibt es viel Platz für Spiel und Spaß der Kinder. Ein familienfreundliches Ferienhaus für erholsame Urlaubstage.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06894/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7856026,
    "Longitude": 8.2375135
  },
  {
    "PK": "adm06902",
    "CatalogNumber": "06902",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Klingebjergvej 15",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06902-001.webp",
    "Description": "<p>ANREISE FREITAGS - Mit seiner großartigen Lage mitten im Herzen des Nationalparks verzaubert dieses wohnliche Ferienhaus auf Fanø jeden Gast. In der weitläufigen Naturlandschaft herrscht vor allem Ruhe, zudem hat man eine atemberaubend schöne Aussicht, die sich, je nach Wetterlage sowie Tages- und Jahreszeit, ständig ändert und nie langweilig wird! Das familienfreundliche Ferienhaus ist mit zwei Schlafzimmern, einem geräumigen Badezimmer und einem praktischen Hauswirtschaftsraum mit Waschmaschine und Wickelfläche ausgestattet. Zudem Kinderbett und Hochstuhl im Haus. Im offenen, gemütlichen Küchen-/Wohnbereich gibt es viel Platz für das Familienleben. Eine energieeffiziente Wärmepumpe sorgt zu jeder Jahreszeit für eine angenehme Innentemperatur. Im Fernsehen gibt es viele Sender aber nur ZDF von den deutschen Senderen. Genießen Sie von hier aus die herrliche Aussicht zur Natur ringsum, in der es auch öfters freilebende Tiere zu sehen gibt. Die Zufahrt zum Haus erfolgt über einen schmalen, etwas längeren Kiesweg vorbei an Wald und Wiesen (nichts für tiefergelegte Fahrzeuge), aber der Weg lohnt sich, denn Sie landen schließlich mitten in der reizvollen Natur des Nationalsparks. Ein ganz besonderes und einzigartiges Reiseziel, ideal für die Erholung und zum Entschleunigen! KOSTENLOS ENDREINIGUNG.</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06902/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4190826,
    "Longitude": 8.4335718
  },
  {
    "PK": "adm06905",
    "CatalogNumber": "06905",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Multebærvej 34",
    "ZipCode": "6880",
    "City": "Tarm",
    "ImageUrl": "adm06905-001.webp",
    "Description": "<p>Sehr gemütliches Ferienhaus für bis zu acht Personen bei Skaven Strand! Innen offener, gemütlich eingerichteter Küchen-/Wohnbereich für das Familienleben, inklusive Holzofen und Essplatz. Vom Wohnbereich aus haben Sie Zugang zu einer schönen, großen Holzterrasse, auf der Sie die Sonnentage und Sommerabende genießen können. <br>\nIm Ferienhaus stehen auch zwei Badezimmer bereit, das größere mit Whirlpool und Sauna zur Erholung. Darüber hinaus gibt es vier schöne Schlafzimmer mit jeweils einem Doppelbett im Haus. Oben unter der Dachschräge können sich die Kinder auf dem Hems vergnügen. <br>\nIm Außenbereich findet man eine weitläufige Terrassenfläche mit mehreren gemütlichen Sitzecken. Sie wohnen hier unweit der Küste von Skaven Strand, auf einem schönen, großen Rasengrundstück mit Gartentrampolin (Nutzung nur auf eigenes Risiko) sowie Platz für Spiel und Sport an der frischen Luft. <br>\nZu erwähnen ist noch, dass Sie als Mieter freien Zugang zu 6 Wasserparks habend. <br>\nAlles in allem ein wirklich schönes Ferienhaus in Skaven Strand mit kostenloser Endreinigung.</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/skaven-strand/ferienhaus-adm06905/",
    "AreaPK": 173,
    "AreaName": "Skaven Strand",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8861275,
    "Longitude": 8.3774872
  },
  {
    "PK": "adm06909",
    "CatalogNumber": "06909",
    "Adults": 10,
    "Children": 0,
    "Pets": 2,
    "Address": "Hedevang 12",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06909-001.webp",
    "Description": "<p>WECHSELTAG FREITAG - Auf einem schön abgeschirmten Naturgrundstück findet man dieses geräumige, reetgedeckte Ferienhaus mit hauseigenem Swimmingpool. Der Küchen-/Wohnbereich für das Familienleben ist offen gestaltet und liegen im Anschluss an den Poolbereich, der zudem Whirlpool und Sauna beinhaltet. Alle vier Schlafzimmer des Hauses präsentieren sich hell und freundlich eingerichtet. Vom Wohnbereich aus hat man Zugang zur schönen Terrassenfläche mit Ausblick in die grüne Umgebung und Platz für den Freizeitspaß auf der Rasenfläche davor. Das Ferienhaus liegt zudem unweit der Blåbjerg Plantage mit zahlreichen markierten Wanderwegen. Ebenso liegt das Spaßbad Sea West in Reichweite, zu dem man gegen Gebühr Zutritt hat. Entscheiden Sie sich für dieses Ferienhaus in Houstrup, treffen Sie damit auch eine klimafreundliche Wahl, da zur Erwärmung des Hauses sowie des Badewassers im Whirlpool drei energieeffiziente Wärmepumpen und zudem Windenergie genutzt werden. So sparen Sie am Stromverbrauch und dementsprechend auch an den Nebenkosten. Die Endreinigung ist bei diesem Objekt im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/poolhaus-adm06909/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7808495,
    "Longitude": 8.245615
  },
  {
    "PK": "adm06940",
    "CatalogNumber": "06940",
    "Adults": 5,
    "Children": 0,
    "Pets": 0,
    "Address": "Prilen 23",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm06940-001.webp",
    "Description": "<p>Dieses gemütliche Ferienhaus befindet sich in Strandnähe bei Rindby auf der Ferieninsel Fanø. Das Haus steht in einer attraktiven Gegend, an einer ruhigen Straße. Die Einrichtung ist hell und freundlich und die Fensterbereiche des Hauses sorgen den ganzen Tag über für viel Tageslicht und ein helles Wohnambiente. Es stehen sowohl ein Holzofen als auch eine Wärmepumpe als Wärmequelle zur Verfügung. Im Außenbereich verfügen Sie über mehrere schöne Terrassen. Genießen Sie auch die herrliche Aussicht zur Dünenlandschaft! Ein attraktives Reiseziel für erholsame Tage an der Nordsee. Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm06940/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4180641,
    "Longitude": 8.3817568
  },
  {
    "PK": "adm06964",
    "CatalogNumber": "06964",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Søndervang 63",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06964-001.webp",
    "Description": "<p>Auf dem schönsten Grundstück, der von Bäumen umkränzt ist, liegt hier ein richtig schönes Ferienhaus in Houstrup an der Nordsee in Dänemark. Das Ferienhaus liegt am Ende einer Straße und ist sehr gemütlich. Seit 1979 ist es im Besitz ein und derselben Familie. <br>\nDas Ferienhaus ist mit hellen Wänden und Fußböden eingerichtet. Auch die gut funktionelle Küche, die in offener Verbindung mit dem Wohnzimmer liegt, ist hell. Im Wohnzimmer ist Ausgang zu der großen Holzterrasse. Die Terrasse geht um das Ferienhaus, warum Sie immer einen windgeschützten Platz im Frühling und im Sommer finden können. Alle Schlafzimmer sind geräumig, und das Badezimmer ist hell. Im separaten Annex nebenan steht sowohl eine Waschmaschine als auch ein Wäschetrockner sowie ein zusätzlicher Gefrierschrank und viel Stauraum zur Verfügung.<br>\nEin richtig schönes Ferienhaus in dem Sie einen sehr schönen und unvergesslichen Urlaub jede Jahreszeit bekommen können. Das Ferienhaus liegt inmitten der Houstrup Plantage. Hier gibt es ein reiches Tierleben und viele Naturerlebnisse. Z.B. Blåbjerg Plantage, in der es viele Spaziergänge und Radtouren gibt, der Wald und Houstrup Strand. <br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06964/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7764053,
    "Longitude": 8.2445631
  },
  {
    "PK": "adm06996",
    "CatalogNumber": "06996",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Blåbjergvej 51 (A)",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm06996-001.webp",
    "Description": "Dieser schöne strohgedeckte Bauernhof liegt in Houstrup und hat insgesamt drei Wohnungen. Eine den Wohnungen ist sehr gemütlich eingerichtet. Die Küche und das  Wohnzimmer sind in offener Verbindung mit einander. Die Küche hat keinen Ofen. Eine richtig gute Lage inmitten schöner Natur und sehr nahe Blaabjerg Plantage. Hier gibt es Wanderungen und Mountainbike-Radtouren. Die Wohnung liegt auch in der Nähe Houstrup Strand und Henne Strand - eine den schönsten Stränden an der jütländischen Nordsee. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm06996/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7612495,
    "Longitude": 8.2559681
  },
  {
    "PK": "adm07006",
    "CatalogNumber": "07006",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Blåbjergvej 51 (B)",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07006-001.webp",
    "Description": "Dieser schöne strohgedeckte Bauernhof liegt in Houstrup an der Nordsee und hat insgesamt drei Ferienwohnungen. Eine den Wohnungen ist sehr gemütlich eingerichtet. Die Küche und das Wohnzimmer sind in offener Verbindung mit einander. Die Küche hat keinen Ofen. Eine richtig gute Lage inmitten schöner Natur und sehr nahe Blaabjerg Plantage, in der es Wanderungen und Mountainbike-Radtouren gibt. Die  Ferienwohnung liegt auch in der Nähe Houstrup Strand und Henne Strand - eine den schönsten Stränden an der jütländischen Nordsee. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07006/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7608719,
    "Longitude": 8.2554531
  },
  {
    "PK": "adm07138",
    "CatalogNumber": "07138",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Skovvang 7",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07138-001.webp",
    "Description": "<p>Dieses gemütliche Sommerhaus mit Whirlpool und Sauna steht auf einem attraktiven Naturgrundstück mit viel Platz für Spiel und Spaß im Freien. Das Ferienhaus bietet sechs Schlafplätze, ist aufgrund seiner Größe jedoch besser für max. vier erwachsene Personen geeignet. Zusätzlich zu den drei Schlafzimmern steht als Ausweichmöglichkeit für größere Kinder bereit. Offenere Küchen-/Woohbereich mit u.a. Geschirrspüler. Vom Wohnzimmer aus gelangt man auf die teils überdachte Terrassenfläche. Dieses Haus ist eine gute Wahl für Urlauber, die sich auch mit einer kleineren Wohnfläche zufrieden geben, auf der man es sich durchaus gemütlich machen kann. Der Vierbeiner der Familie ist ebenfalls willkommen. Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07138/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7826424,
    "Longitude": 8.2495508
  },
  {
    "PK": "adm07172",
    "CatalogNumber": "07172",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Jeppesvej 58",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07172-001.webp",
    "Description": "Dieses Ferienhaus in Houstrup an der Nordsee steht auf dem schönsten Naturgrundstück fast am Ende einer Sackgasse. Das Ferienhaus ist sehr gemütlich mit einem Kaminofen für kälteren Tage. Die schöne Küche ist in offener Verbindung mit dem gemütlichen Wohnzimmer. Darüber hinaus hat das Ferienhaus zwei Schlafzimmer mit Doppeltbetten und ein Badezimmer. In den Zimmern haben Sie  Zugang zur schönsten Terrasse, die auch Überdachung hat. Auf der Terrasse haben  Sie eine sehr schöne Aussicht über das Naturgrundstück. Sehr gemütliches Ferienhaus in  Houstrup zwischen Tannen und hügeligem Waldboden. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07172/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7831306,
    "Longitude": 8.2328148
  },
  {
    "PK": "adm07184",
    "CatalogNumber": "07184",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Hedevang 26",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07184-001.webp",
    "Description": "<p>Wirklich gemütliches Sommerhaus aus Holz auf einem schönen Grundstück. Das Gelände lädt mit vielen gemütlichen Ecken zum Spielen, Spaß und Vergnügen ein. Das Sommerhaus ist mit einer offenen Küche und einem Wohnzimmer sowie einem Holzofen und einer Wärmepumpe ausgestattet. Vom Wohnzimmer aus gibt es auch Zugang zu einer teilweise überdachten Terrasse. Ein schönes Haus mitten in Houstrup in der Nähe der Blåbjerg-Plantage mit vielen Möglichkeiten zum Wandern und Radfahren. Inklusive Endreinigung! Jugendgruppen sind nicht erlaubt.Das mitbringen von Hunden ist nicht zugelassen.</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07184/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7817993,
    "Longitude": 8.2425795
  },
  {
    "PK": "adm07188",
    "CatalogNumber": "07188",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Vester Hennebysvej 35",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07188-001.webp",
    "Description": "Richtig schönes und gemütliches Blockhaus mitten in einen tollen Waldgebiet mit reichem Tierleben. Mit dem Kaminofen als natürlichen Mittelpunkt strahlt das Haus viel Gemütlichkeit aus. Die helle Küche und das Wohnzimmer liegen in offener Verbindung miteinander und vom Wohnzimmer ist auch der Ausgang auf die teilweise überdachte Holzterrasse. Das Haus ist in hellen Farben eingerichtet und hat die natürlichen Balkenwände sowie Holzfußboden. Alle Zimmer sind ebenfalls in hellen Farben eingerichtet und geräumig möbliert. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07188/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7661552,
    "Longitude": 8.2327938
  },
  {
    "PK": "adm07189",
    "CatalogNumber": "07189",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Hans Hansensvej 5",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07189-001.webp",
    "Description": "<p>Auf einem schön umschlossenen, von Bäumen gut abgeschirmten Naturgrundstück steht dieses geräumige Ferienhaus mit Reetdach. Innen ist es hell und freundlich eingerichtet und bietet einen offenen Küchen-/Wohnbereich für das Familienleben. Vom Wohnbereich, mit Kaminofen für kühlere Tage, hat man Zugang zu einer komplett geschlossenen Terrassenfläche, die sich für sonnige Tage und gemütliche Grillabende anbietet. Alle vier Schlafzimmer des Hauses präsentieren sich hell und geräumig. Darüber hinaus verfügt das Ferienhaus über ein helles Badezimmer mit Spa und Sauna und ein zweites Bad. Für Familien mit Kindern steht ein Wickeltisch zur Verfügung. Die Außenbereiche sind einladend, mit Spielfläche für die Kinder. Es steht auch ein Schelter für eine mögliche Übernachtung im Freien bereit. Das gemütliche Feriendomizil liegt bei Houstrup. Die reizvolle Blåbjerg Plantage ist zu Fuß erreichbar und von gut ausgeschilderten Wanderrouten durchzogen. Die Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07189/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7811584,
    "Longitude": 8.2344456
  },
  {
    "PK": "adm07194",
    "CatalogNumber": "07194",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Engvejen 43",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07194-001.webp",
    "Description": "<p>Auf einem attraktiven, von Bäumen gut geschützten Naturgrundstück findet man dieses massiv erbaute Ferienhaus. Es ist durchgehend hell und wohnlich eingerichtet und geschmackvoll möbliert. Die Küche ist offen in den Wohnbereich integriert, hier steht auch ein Kaminofen für kühlere Tage bereit. Vom Wohnbereich hat man Zugang zu einer sonnigen Terrasenfläche. Außerdem zwei Bäder im Haus, eines davon mit Sauna und Whilrpool im Anschluss daran. In demselben Raum wie der Whirlpool steht auch ein Tischkicker für den Freizeitspaß bereit. Alle vier Schlafzimmer des Hauses sind geräumig und zudem mit Verdunkelungsrollos ausgestattet, die zu einem erholsameren Schlaf beitragen können. Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07194/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7652817,
    "Longitude": 8.2349176
  },
  {
    "PK": "adm07235",
    "CatalogNumber": "07235",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Anders Lyhnesvej 2",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07235-001.webp",
    "Description": "Auf einem schönen, großen Grundstück, dass viele Möglichkeiten bietet, haben wir hier ein richtig gemütliches Sommerhaus. Das Haus ist in älterem Stil eingerichtet, aber es strahlt super viel Gemütlichkeit aus und bietet viel Platz. Ein schönes Haus für den nicht ganz so anspruchsvollen Sommergast. Das Haus liegt dicht an Houstrup Strand und Blabjerg Plantage, so dass sich viele Möglichkeiten für sowohl Wander- als auch Fahrradtouren bieten. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/houstrup/ferienhaus-adm07235/",
    "AreaPK": 661,
    "AreaName": "Houstrup Strand",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.7702599,
    "Longitude": 8.2358837
  },
  {
    "PK": "adm07271",
    "CatalogNumber": "07271",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Bjerregårdsvej 150",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07271-001.webp",
    "Description": "<p>Gemütliches Ferienhaus auf einem hügeligen Dünengrundstück unweit der Nordseeküste. Offener Küchen-/Wohnbereich mit Kaminofen für kühlere Abende. Von dort hat man direkten Zugang zur einer großen, teilweise überdachten Terrassenfläche. <br>\nDie Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07271/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8686829,
    "Longitude": 8.1745424
  },
  {
    "PK": "adm07296",
    "CatalogNumber": "07296",
    "Adults": 10,
    "Children": 0,
    "Pets": 2,
    "Address": "Redningsvejen 23b",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07296-001.webp",
    "Description": "<p>Mitten in der schönen Küstenlandschaft von Nymindegab steht dieses ansprechende Ferienhaus mit Sauna und Whirlpool in einem der beiden Bäder. Liegt auf einem ruhigen Naturgrundstück umgeben von schützenden Kiefern. Eine reine Idylle im Grünen. Für den Aufenthalt im Freien stehen mehrere Terrassenflächen bereit. Innen heller, offener Küchen-/Wohnbereich mit Kaminofen, der Wärme und Gemütlichkeit verbreitet , und mit schönem Ausblick in die Umgebung. Angenehme Fußbodenheizung im Haus. Alle Zimmer sind hell und geräumig. Darüber hinaus gibt es einen Aktivitätsraum mit Billard, Darts, Tischtennis und PlayStation 3 (Spiele müssen Sie selbst mitbringen). So ist auch an weniger sonnigen Tagen für den Freizeitspaß gesorgt. Das Ferienhaus ist zudem rollstuhlfreundlich. <br>\nDie Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/nymindegab/ferienhaus-adm07296/",
    "AreaPK": 656,
    "AreaName": "Nymindegab",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.8153152,
    "Longitude": 8.1946926
  },
  {
    "PK": "adm07322",
    "CatalogNumber": "07322",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Redningsvejen 75",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07322-001.webp",
    "Description": "WECHSELTAG FREITAG - Mitten in Nymindegab und die immer schöner Nordsee zu Fuß erreichbar finden Sie dieses schöne gemauerte Ferienhaus. Vom Haus aus ist die schönste Aussicht über Ringkøbing Fjord, wo Sie bei jeder Jahreszeit das reiche  Naturleben erleben können. Das Ferienhaus ist in 2016 neu-renoviert geworden hierunter eine schöne neue helle Küche und Bad. Die Küche und Wohnzimmer sind in  offener Verbindung. Von der Küche ist Ausgang zu mehreren schönen Terrassen, und eine schöne Windgeschützte Ecke ist immer zu finden. Im 1. Stock sind 2 richtig tolle Schlafzimmer eingerichtet. Von einem der Schlafzimmern ist eine hervorragend Aussicht über den Fjord. Ein richtig tolles Ferienhaus zwischen Stadt und Meer. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/houstrup/nymindegab/ferienhaus-adm07322/",
    "AreaPK": 656,
    "AreaName": "Nymindegab",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.8107262,
    "Longitude": 8.1904831
  },
  {
    "PK": "adm07337",
    "CatalogNumber": "07337",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Tingodden 493",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07337-001.webp",
    "Description": "Ferienhaus nur 100 m hinter den äußersten Dünen am Meer südlich von Hvide Sande.  Das Ferienhaus hat eine herrlich rustikale und praktische Einrichtung mit gefliestem Fussboden und getünchten Wänden. Das große Wohnzimmer, das in offener  Verbindung mit der modernen Küche und dem Speisezimmer steht, präsentiert sich freundlich und gemütlich. Südlich und westlich des Hauses können Sie sich auf 2  schönen Terrassen aufhalten. Whirlpool-abteilung und Toilette ist getrennt. Von  den Terrassen haben Sie eine herrliche Aussicht über die Dünenlandschaft. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/argab/ferienhaus-adm07337/",
    "AreaPK": 45,
    "AreaName": "Argab",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9694138,
    "Longitude": 8.1387997
  },
  {
    "PK": "adm07349",
    "CatalogNumber": "07349",
    "Adults": 7,
    "Children": 0,
    "Pets": 0,
    "Address": "Bjerregårdsvej 414",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07349-001.webp",
    "Description": "Nicht weit vom schönen Strand in Bjerregård entfernt liegt dieses helle, guterhaltene Ferienhaus mit allen modernen Bequemlichkeiten. Vom Wohnzimmer aus,  das in offener Verbindung mit der Küche steht, haben Sie eine schöne Aussicht auf die großen Dünen, die das Ferienhaus vom Strand trennen. Vom Wohnzimmer, das  auch einen Kaminofen hat, gelangen Sie direkt auf eine schöne, teilweise überdachte Terrasse. Gemütliches Ferienhaus in Bjerregaard! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07349/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.868145,
    "Longitude": 8.1627293
  },
  {
    "PK": "adm07427",
    "CatalogNumber": "07427",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Hafavej 32",
    "ZipCode": "6950",
    "City": "Ringkøbing",
    "ImageUrl": "adm07427-001.webp",
    "Description": "<p>MAX 1 HUND - Unweit der Nordseeküste und des Strandes steht bei Søndervig dieses 2019 erbaute, geräumige Ferienhaus. Es ist innen hell und modern eingerichtet, das Mobiliar geschmackvoll zusammengestellt. Alle Zimmer sind hell und luftig gestaltet. Es gibt einen großen Küchen-/Wohnbereich für das Familienleben, mit bodentiefem Fensterbereich für viel Tageslicht und schönen Ausblick. Von hier aus haben Sie Zugang zu einer teilweise überdachten Terrassenfläche und zu einer Rasenfläche mit Spielgeräten für die Kinder. Alle vier Schlafzimmer im Haus bieten ausreichend Platz und sind mit guten Betten ausgestattet. Ein wirklich ansprechendes und wohnliches Ferienhaus, in reizvoller Umgebung nahe Strand und Nordsee gelegen.</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/sondervig/ferienhaus-adm07427/",
    "AreaPK": 42,
    "AreaName": "Søndervig",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 56.128933,
    "Longitude": 8.115839
  },
  {
    "PK": "adm07494",
    "CatalogNumber": "07494",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Kirksvej 19",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07494-001.webp",
    "Description": "Auf einem großen Grundstück in Bjerregaard liegt dieses gemütliche Ferienhaus. Wie in den meisten dänischen Ferienhäuser ist in dem Haus eine offene Küche, die  direkt an den Ess- und Wohnbereich grenzt. Mitten im Ess- und Wohnbereich steht  der Karmin. Hier können Sie sich entspannen und an den kälteren Tagen eine heiße Schokolade und die angenehme Wärme des Karmins genießen. In den drei Schlafzimmern steht jeweils ein Doppeltbett und die Zimmer sind jeweils gut eingerichtet worden. Das Haus hat eine geschlossene Terrasse und auf dem großen Grundstück ist reichlich Platz für jegliche Art von Ballspielen. Vom Ferienhaus aus ist es nicht weit bis an die Nordsee und damit wahrscheinlich zu einer der schönsten Strände an der Westküste. Des Weiteren können Sie Nymindegab als auch das alte Fischerdorf Hvide Sande gut mit dem Fahrrad erreichen. Ein gemütliches Ferienhaus in Bjerregaard. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07494/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8637199,
    "Longitude": 8.1783361
  },
  {
    "PK": "adm07514",
    "CatalogNumber": "07514",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Vesterledvej 26",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07514-001.webp",
    "Description": "<p>Mit schöner Aussicht zur umgebenden Küstenlandschaft liegt unweit Meer und Strand dieses gemütliche Ferienhaus. Es hat einen wunderbar hellen und offenen Küchen-/Wohnbereich für das Familienleben, inklusive funktionall ausgestatteter Küche und Essecke am Fenster. Ein Holzofen steht für die kühlere Jahreszeit bereit. Im Haus auch drei Schlafzimmer mit Zugang vom Wohnbereich. Zum Ferienhaus gehört eine schöne Terassenfläche, auf der Sie an warmen Sommerabenden den Ausblick zum Sonnenuntergang genießen können. Für kühlere Abende steht ein Heizstrahler zur Verfügung. Weiterhin kann erwähnt werden, dass es im Abstand von nur wenigen Gehminuten einen Pferdeverleih gibt. Ob sie die Umgebung vom Pferderücken aus, per Rad oder zu Fuß erkunden möchten, die Landschaft hat für jeden etwas zu bieten. Ferienhaus mit Whirlpool und Sauna an der dänischen Nordseeküste! Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/haurvig/ferienhaus-adm07514/",
    "AreaPK": 41,
    "AreaName": "Haurvig",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9256554,
    "Longitude": 8.1590223
  },
  {
    "PK": "adm07517",
    "CatalogNumber": "07517",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Auroravej 6",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07517-001.webp",
    "Description": "<p>Schönes Ferienhaus mit Aussicht über den Ringkøbing Fjord und nur einen Spaziergang von der Nordseeküste entfernt. Die helle Küche mit ihren Dachfenstern liegt in offener Verbindung mit dem Wohnzimmer, wo auch der Kaminofen platziert ist. Vom Wohnzimmer gelangen Sie über ein paar Stufen ins Esszimmer, von dem aus Sie herrlichen Fjordblick genießen können. Zur Unterhaltung stehen auch einige deutsche TV-Sender zur Auswahl. Alle Zimmer sind geräumig und gut eingerichtet. Ein gemütliches Ferienhaus mit Sauna in Bjerregard an der Nordsee! Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07517/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8475647,
    "Longitude": 8.174386
  },
  {
    "PK": "adm07520",
    "CatalogNumber": "07520",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Mamrelund 8",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07520-001.webp",
    "Description": "DER PREIS IST INKLUSIVE STROM UND WASSER - Ein Urlaub mal anders und zwar auf einem der seltenen Hausboote! Im Hafen und nicht weit von der Innenstadt Hvide Sandes entfernt liegt dieses großartige Boot, dass zwei Ebenen hat. Auf der ersten Etage ist der offene Wohn- und Essbereich, in dem auch der Karminofen steht. Vom Wohnbereich können Sie direkt auf die große Terrasse gehen und von dort haben Sie eine fantastische Aussicht über den Ringkøbing Fjord und dem Hafen. Aber auch die anderen Terrassen, die rund ums Hausboot verlaufen, haben eine tolle Aussicht. Auf der unteren Ebene liegen die Schlafzimmer - 2 haben je ein Doppelbett und eins 1 Einzelbett. Selbst das Badezimmer ist groß und bietet Ihnen einen gewissen Komfort. Für diejenigen, die auf der Suche nach etwas Besonderes sind ist dieses Hausboot ideal. Hund ist erlaubt. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/hvide-sande/ferienhaus-adm07520/",
    "AreaPK": 46,
    "AreaName": "Hvide Sande",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9983063,
    "Longitude": 8.1323862
  },
  {
    "PK": "adm07522",
    "CatalogNumber": "07522",
    "Adults": 5,
    "Children": 0,
    "Pets": 0,
    "Address": "Vesterhavsvej 267",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07522-001.webp",
    "Description": "<p>Gemütliches, kleineres Ferienhaus bei Nymindegab. Es bietet Platz für bis zu fünf Personen und verfügt über drei Schlafzimmer; eines mit Doppelbett, das zweite mit zwei Einzelbetten und das dritte mit einem Einzelbett. Sie wohnen hier nicht weit von der Nordseeküste entfernt. Darüber hinaus finden Sie eine gemütliche Terrasse mit einem Zaun rundum, der an windigen Tagen etwas Schutz bietet.<br>\nBei Buchung dieses Hauses erhalten Sie gleichzeitig Zutritt zu 6 Schwimmbädern in der Umgebung.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/nymindegab/ferienhaus-adm07522/",
    "AreaPK": 656,
    "AreaName": "Nymindegab",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.8160896,
    "Longitude": 8.2023153
  },
  {
    "PK": "adm07524",
    "CatalogNumber": "07524",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Baunebjergvej 40",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07524-001.webp",
    "Description": "<p>Auf einem schönen, offenen Naturgrundstück in Haurvig an der Nordseeküste  steht dieses helles und freundlich eingerichtete Ferienhaus. Offener Küchen-/Wohnbereich mit Ess- und Sitzecke für das Familienleben mit gemütlichem Holzofen in der Mitte, dessen knisterndes Feuer das Haus größtenteils erwärmt. Vom Wohnbereich hat man Zutritt zu einer schön abgeschirmten Terrasse. <br>\nDas lauften instand gehaltene Ferienhaus ist mit geschmackvollem Mobiliar wohnlich eingerichtet. Alle Schlafzimmer sind geräumig und hell. Außerdem gibt es ein schönes Badezimmer mit Sauna. Das Ferienhaus liegt unweit der Nordseeküste, die Sie zu Fusß erreichen können. Ein Ferienhaus für jede Jahreszeit. <br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/haurvig/ferienhaus-adm07524/",
    "AreaPK": 41,
    "AreaName": "Haurvig",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9282036,
    "Longitude": 8.1616831
  },
  {
    "PK": "adm07527",
    "CatalogNumber": "07527",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Bjerregårdsvej 121",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07527-001.webp",
    "Description": "<p>Mit seiner schön abgeschirmten Terrassenfläche und dem herrlichen Ausblick in die umliegen Dünenlandschaft befindet sich dieses Ferienhaus in attraktiver Lage. Das massive Haus wurde aus Ziegelsteinen erbaut und zuletzt 2020 hell und ansprechend renoviert. Es gibt einen offenen Küchen-/Wohnbereich mit Kaminofen. Im Bad mit hellen Fliesen steht auch ein Whirlpool für erholsame Stunden bereit. Das Ferienhaus liegt nahe der Nordsee, die zu jeder Jahreszeit Urlauber anzieht, ganz gleich ob die Sonne scheint oder eine frische Brise weht. Eine familienfreundliche Unterkunft in Bjerregard! Die Endreinigung ist im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07527/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8662682,
    "Longitude": 8.1702337
  },
  {
    "PK": "adm07528",
    "CatalogNumber": "07528",
    "Adults": 10,
    "Children": 0,
    "Pets": 2,
    "Address": "Mettes Bjerg 2D",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07528-001.webp",
    "Description": "<p>Dieses geräumige Ferienhaus in Årgab an der Nordsee wurde 2005 erbaut und seither laufend instand gehalten und gut gepflegt. Es liegt in ruhiger, kinderfreundlicher Umgebung, nur etwa 50 m von einem schönen Strandufer entfernt. Auf der teils überdachten Terassenfläche stehen für Sommertage auch zwei Liegestühle, auf dem Grundstück zudem ein Schaukelgestell für die Kinder bereit.<br>\nGefliester Eingangsbereich im Haus mit Waschmaschine und Wäschetrockner. Im geräumigen, gemütlichen Küchen-/Wohnbereich für das Familienleben stehen u.a. TV, SAT-Receover, DVD- und CD-Spieler, PlayStation 3, WLAN (per Glasfaser) und ein Kaminofen zur Verfügung. Der geflieste Küchenbereich ist u.a. mit Geschirrspülmaschine, Mikrowelle und 100 Liter Gefrierschrank gut ausgestattet. Darüber hinaus gibt es zwei Badezimmer mit Dusche. Das größere Badezimmer hat zudem einen Whirlpool für 6 Personen und eine Sauna sowie einen direkten Zugang nach draußen zum Grundstück und weiter ans nahe Strandufer. Alle Fliesenböden im Haus sind mit angenehmer Fußbodenheizung ausgerüstet. Es gibt vier Schlafzimmer und zusätzlich einen Hems für die Kinder. Darüber hinaus wurde zur Reduzierung der Heizkosten eine verbrauchsgünstige Wärmepumpe installiert.<br>\nIn diesem attraktiven Ferienhaus mit herrlicher Lage, guter Ausstattung und modernen Annehmlichkeiten können Sie einen erholsamen Familienurlaub genießen! Die Endreinigung ist zudem im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/argab/ferienhaus-adm07528/",
    "AreaPK": 45,
    "AreaName": "Argab",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9758873,
    "Longitude": 8.1357622
  },
  {
    "PK": "adm07532",
    "CatalogNumber": "07532",
    "Adults": 4,
    "Children": 0,
    "Pets": 0,
    "Address": "Skovbrynet 22, Nymindegab",
    "ZipCode": "6830",
    "City": "Nørre Nebel",
    "ImageUrl": "adm07532-001.webp",
    "Description": "<p>Dieses charmante Ferienhaus bietet einen gemütlichen und komfortablen Rückzugsort mit zwei geräumigen Schlafzimmern, die jeweils mit einem Doppelbett für einen erholsamen Schlaf ausgestattet sind. Im Wohnzimmer sorgen ein Holzofen, ein Radio und ein CD-Player für eine warme und einladende Atmosphäre. Die elektrische Heizung und eine Luft/Luft-Wärmepumpe sorgen das ganze Jahr über für ein angenehmes Klima. Außerdem ist das Haus haustierfreundlich, so dass Sie Ihre pelzigen Gefährten mitbringen können.</p>\n<p>Das Ferienhaus befindet sich in idealer Lage in Nymindegab, einer ruhigen Gegend, die für ihre natürliche Schönheit bekannt ist. Nur einen kurzen Spaziergang vom Haus entfernt führt ein schöner Weg zum Strand, der sich hervorragend für Strandspaziergänge oder einen entspannten Tag am Wasser eignet. Im charmanten Dorf Nymindegab gibt es auch ein gemütliches Museum zu besichtigen, während die nahe gelegene Stadt Nørre Nebel weitere Geschäfte und Annehmlichkeiten bietet. Für diejenigen, die ein Abenteuer in der Natur suchen, ist das atemberaubende Ringkøbing Fjordgebiet mit seiner reichen Vogelwelt und den Naturschutzgebieten nur eine kurze Autofahrt entfernt.</p>\n<p>Die gut ausgestattete Küche mit Elektroherd, Mikrowelle, Minibackofen, Kühlschrank, Gefrierschrank und Geschirrspüler ist ideal für die Zubereitung von Mahlzeiten. Das Badezimmer ist mit einer Fußbodenheizung ausgestattet, die Ihren Aufenthalt noch angenehmer macht. Auf der überdachten Terrasse können Sie sich entspannen und die ruhige Umgebung genießen. Das Anwesen verfügt auch über einen Gartengrill für Mahlzeiten im Freien, so dass es ein großartiger Ort ist, um sonnige Tage und Abende mit der Familie oder Freunden zu genießen.</p>",
    "HouseUrl": "/ferienhaeuser/houstrup/nymindegab/ferienhaus-adm07532/",
    "AreaPK": 656,
    "AreaName": "Nymindegab",
    "RegionPK": 1048,
    "RegionName": "Houstrup",
    "Latitude": 55.8163071,
    "Longitude": 8.1950998
  },
  {
    "PK": "adm07535",
    "CatalogNumber": "07535",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Arvidvej 194",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07535-001.webp",
    "Description": "Schön gelegenes Reihenendhaus mit zwei Etagen. Wohnzimmer und Küche liegen in offener Verbindung miteianander. Beide Räume sind schön großzügig und mit Ausgang auf die große Terrasse. Im Wohnzimmer befindet sich ausserdem die Treppe zum oberen Stockwerk mit den zwei Schlafzimmern. Ein schön gelegenes Ferienhaus,  dichtam kleinen Ort Nymindegab gelegen, in dem man sowohl einen Laden zum Einkaufen, als auch ein Museum und einen Campingplatz finden kann. Ferienhaus in  Nymindegab - Ferienhaus in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07535/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8496513,
    "Longitude": 8.1746368
  },
  {
    "PK": "adm07543",
    "CatalogNumber": "07543",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Sommervej 2",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07543-001.webp",
    "Description": "Hier ist die Sprache von einem &quot;richtigen&quot; Ferienhaus, dicht an Dünen und der brausenden Nordsee. Das Ferienhaus ist gemütlich eingerichtet und bietet viele gemütliche Kuschelecken. Wohnzimmer und Küche liegen in offener Verbindung miteinander und die Küche ist schön hell und bietet direkten Zugang zu einer schönen Terrasse. Ein richtig gemütliches Ferienhaus, in dem man garantiert immer den Rahmen für schöne und entspannende Ferien, mit vielen Spazier- und Fahrradtouren, schaffen kann. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/skodbjerge/ferienhaus-adm07543/",
    "AreaPK": 44,
    "AreaName": "Skodbjerge",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.9055252,
    "Longitude": 8.1588612
  },
  {
    "PK": "adm07547",
    "CatalogNumber": "07547",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Arvidvej 188",
    "ZipCode": "6960",
    "City": "Hvide Sande",
    "ImageUrl": "adm07547-001.webp",
    "Description": "Mit der schönsten Aussicht über den Ringköbing Fjord und sehr nahe an der brausenden Nordsee gelegen, haben wir hier ein richtig gemütliches Ferienhaus, mitten in Bjerregård und nahe dem kleine Ferienort Nymindegab. Das Ferienhaus ist mit guten Schlafzimmern ausgestattet und am Ende des Flurs befindet sich das Wohnzimmer mit angeschlossener, offener Küche. Vom Wohnzimmer aus hat man Zugang zu einer teilweise überdachten Holzterrasse, auf der man zu jeder Jahreszeit ein geschütztes, gemütliches Eckchen finden kann. Gemütliches Ferienhaus in Bjerregaard - Ferienhaus in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/bjerregard/ferienhaus-adm07547/",
    "AreaPK": 49,
    "AreaName": "Bjerregard",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 55.8505554,
    "Longitude": 8.1745358
  },
  {
    "PK": "adm07562",
    "CatalogNumber": "07562",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Fladsbjergvej 140",
    "ZipCode": "6950",
    "City": "Ringkøbing",
    "ImageUrl": "adm07562-001.webp",
    "Description": "<p>Die Entfernung zum Meer beträgt von diesem Ferienhaus aus nur 400 m! Im geräumigen Inneren erwarten Sie u.a. ein großer, offener Küchen-/Wohnbereich für das Familienleben mit Kaminofen sowie Alkoven und Zugang zu einer teilweise überdachten Terrassenfläche. <br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/klegod/ferienhaus-adm07562/",
    "AreaPK": 40,
    "AreaName": "Klegod",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 56.0821381,
    "Longitude": 8.1101255
  },
  {
    "PK": "adm07595",
    "CatalogNumber": "07595",
    "Adults": 5,
    "Children": 0,
    "Pets": 0,
    "Address": "Fortunavej 2",
    "ZipCode": "6950",
    "City": "Ringkøbing",
    "ImageUrl": "adm07595-001.webp",
    "Description": "Direkt an der letzten Dünenreihe auf einem prachtvollen Grundstück in Sondervig vor der Nordsee liegt hier eine richtige Perle. Überall präsentiert es sich hell  und freundlich, mit z.B. hellen Holzfussböden und weissen Holzpanelen in allen Räumen. Die Küche, die ebenfalls weiss ist, liegt in offener Verbindung mit dem Wohnzimmer, in dem ein originaler Kaminofen eingebaut ist. Im Wohnzimmer können Sie den Blick auf die schönsten Dünen geniessen. Darüber hinaus hat das Wohnzimmer auch Zugang zur schönen geschützten Terrasse, auf der Sie zu jeder Jahreszeit das Brausen der Nordsee hören können. Schönes Ferienhaus in Sondervig  nahe am Strand - schönes Ferienhaus in Dänemark! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/holmsland-klit/sondervig/ferienhaus-adm07595/",
    "AreaPK": 42,
    "AreaName": "Søndervig",
    "RegionPK": 4,
    "RegionName": "Holmsland Klit",
    "Latitude": 56.1239319,
    "Longitude": 8.111537
  },
  {
    "PK": "adm07628",
    "CatalogNumber": "07628",
    "Adults": 7,
    "Children": 0,
    "Pets": 2,
    "Address": "Møllevangen 69",
    "ZipCode": "6840",
    "City": "Oksbøl",
    "ImageUrl": "adm07628-001.webp",
    "Description": "Dieses schöne Ferienhaus von 2005 liegt auf einem wirklich gut gepflegten Grundstück. Die unglaublich schöne und gut ausgestattete Küche liegt in offener Verbindung mit dem gemütlichen Wohnzimmer mit Kaminofen. In Verbindung mit der Küche ist eine kleine Bar-Abteilung, wo man mit einem Glas Wein gemütlich sitzen  kann und mit denen in der Küche plaudern kann oder die Kinder können malen, während die Mutter oder der Vater das Essen zubereitet. 3 wirklich schöne Schlafzimmer und ein richtig schönes Badezimmer mit Whirlpool machen dieses Ferienhaus perfekt für eine Familie mit Kindern. Nicht zuletzt bietet der Rasen mit Fussballtoren viele Möglichkeiten für Spiel und Spass. Gemütliches Ferienhaus in Jegum! Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/jegum/ferienhaus-adm07628/",
    "AreaPK": 226,
    "AreaName": "Jegum",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.6755219,
    "Longitude": 8.3185387
  },
  {
    "PK": "adm07642",
    "CatalogNumber": "07642",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Hybenvangen 12",
    "ZipCode": "6840",
    "City": "Oksbøl",
    "ImageUrl": "adm07642-001.webp",
    "Description": "Dieses Ferienhaus in Jegum Ferienland ist perfekt für die aktive Familie, weil die Küche in offener Verbindung mit das Wohnzimmer liegt, und Sie deshalb immer mit Ihrer Familie zusammen sein können. Z.B. wenn Sie kochen und die anderen im Wohnzimmer etwas spielen oder fernsehen. Das Ferienhaus hat vier schöne Schlafzimmer - ein Zimmer hat Zugang zu einem Badezimmer. Im großen Badezimmer finden Sie den Whirlpool und die Sauna, in den Sie sich richtig entspannen können. Die Küche hat Zugang zu einer schönen Terrasse, auf der Sie die tolle Natur und das Spiel Ihrer Kinder auf dem Rasen genießen können. Ein sehr schönes  Ferienhaus für die große Familie oder zwei kleiner Familien. In Jegum Ferienlandfinden Sie u.a. Spielplatz, Kiosk und Minigolf. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/jegum/poolhaus-adm07642/",
    "AreaPK": 226,
    "AreaName": "Jegum",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.6685295,
    "Longitude": 8.3185387
  },
  {
    "PK": "adm07649",
    "CatalogNumber": "07649",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Sandtoftevej 36",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07649-001.webp",
    "Description": "<p>MAX 2 HUNDE - Auf einem schönen bepflanzten Grundstück in der Nähe des Blåvand Zoo's haben wir hier ein richtig gemütliches Sommerhaus. Das Haus hat das Wohnzimmer in offener Verbindung mit der Küche als Mittelpunkt des Hauses. Die Schlafzimmer liegen zwei und zwei an jeweils einer Seite von Küche und Wohnzimmer. Vom Wohnzimmer ist auch der Ausgang auf die teilweise überdachte Terrasse, von der man einen guten Ausblick auf das Grundstück hat, auf dem es viel Platz für Spiele gibt. Auf der anderen Seite des Hauses liegt eine schöne Morgenterrasse gut geschützt  doch mit einem guten Ausblick auf die umliegenden Häuser ist, sie ist komplett  geschlossen, so dass man dort  ganz ungestört sitzen kann. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07649/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5515404,
    "Longitude": 8.1577559
  },
  {
    "PK": "adm07666",
    "CatalogNumber": "07666",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Søren Gades Mark 15",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07666-001.webp",
    "Description": "<p>MAX 2 HUNDE - Auf einem wunderbar grossen Naturgrundstück liegt dieses schöne Ferienhaus. Das Haus hat eine tolle neue Küche von 2012. Die Küche liegt in offener Verbindung mit dem gemütlichen Wohnzimmer mit Kaminofen. Vom Wohnzimmer ist der Ausgang auf  die teilweise überdachte Terrasse auf der man grillen und die lauen Sommerabende geniessen kann. Auf dem Grundstück sind reichliche Möglichkeiten für Ballspiele und andere Spiele. Das Haus hat zwei Schlafzimmer, eines mit Doppelbetten, das andere mit 3/4 Bett, sowie ein Badeszimmer mit Dusche. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07666/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.552536,
    "Longitude": 8.1530676
  },
  {
    "PK": "adm07690",
    "CatalogNumber": "07690",
    "Adults": 8,
    "Children": 0,
    "Pets": 2,
    "Address": "Tane Hedevej 35 A",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07690-001.webp",
    "Description": "<p>MAX 2 HUNDE - KEINE JUGENDGRUPPEN Das Haus wurde 2020 modernisiert. Poolgrösse: 7,0 x 3,0 x 1,35 M. - Auf einem schön geschlossenen Naturgrundstück, das an ein geschütztes Gebiet anschliesst, liegt dieses wunderbare Poolhaus. Im Pool-Bereich gibt es ausser dem tollen, grossen Pool eine Wasserrutsche und einen schönen, grossen Whirlpool für 5 Personen. Hat man genug davon im Pool herumzutollen, liegt einer von Dänemarks besten Badestränden nur 1500 Meter vom Haus entfernt. Mit 180 m2 ist das Haus ideal für eine grosse Familie oder ein Freundespaar, das die Ferien gemeinsam verbringen möchte. Die gut ausgestattete Küche liegt in offener Verbindung mit dem gemütlichen Wohnzimmer mit Kaminofen. Es gibt 4 gute Schlafzimmer. Ausserdem hat das Haus 2 schöne Badezimmer.  Schöne Terrasse und ein Trampolin im Garten. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/poolhaus-adm07690/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5494537,
    "Longitude": 8.168335
  },
  {
    "PK": "adm07698",
    "CatalogNumber": "07698",
    "Adults": 14,
    "Children": 0,
    "Pets": 0,
    "Address": "Hans Thuesensvej 9",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07698-001.webp",
    "Description": "KEINE JUGENDGRUPPE - AKTIVITÄTSRAUM - Hier spricht man wirklich von einem super Ferienhaus mit allen Bequemlichkeiten. Das Haus ist 2011 gebaut und liegt auf einem wunderschönen Naturgrundstück nur 350 m von einem der besten Badestrände von Dänemark. In diesem Haus hat man keine Probleme, sich die Zeit zu vertreiben . Hier ist ein super toller Pool mit Gegenstromanlage von 22 m2 und einem Standwasser-Whirlpool für 4 Personen. Hat man keine Lust zum baden mehr, gibt es  die Möglichkeit in dem schönen, grossen Aktivitätsraum Pool, Tischtennis, Tischfussball zu spielen oder einfach mit seinen Freunden die Ferien zu geniessen. Mit seinen 6 Schlafzimmern und 3 Badezimmern - Sauna ist ein Damphkabine im Poolraum - lädt das Haus wirklich zu einem Familientreffen oder Ferien mit Freunden ein. Hier ist wirklich Platz sich zu bewegen. Die Küche, die  einen grossen Amerikaner Kühl/Gefrierschrank hat, liegt in offener Verbindung mit dem geräumigen Wohnzimmer/Essbereich, von dem der Ausblick in den Poolraum ist. Weiterhin ist das Wohnzimmer mit einem richtig tollen Kaminofen versehen, der für sowohl Wärme als auch Gemütlichkeit sorgt. Es ist ingesamten Haus Fussbodenheizung. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/poolhaus-adm07698/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5472183,
    "Longitude": 8.1305475
  },
  {
    "PK": "adm07784",
    "CatalogNumber": "07784",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Vandflodvej 2, lejl. 17",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07784-001.webp",
    "Description": "<p>MAX 2 HUNDE - Dieses gemütliche Ferienhaus liegt schön nah am Zentrum von Blåvand. Das Haus ist hell und freundlich eingerichtet und hat moderne Möbel. Es hat zwei schöne Terrassen und einen Balkon von dem einen Schlafzimmer im 1. Stock. Das andere Schlafzimmer hat einen französishen Balkon. Im 1. Stock gibt es ausserdem ein schönes Badezimmer mit Dusche. Im Erdgeschoss liegt die schöne, helle Küche mit dem Zugang zum Wohnzimmer. Im Erdgeschoss ist auch ein Badezimmer mit eine tollen Whirlpool und der Sauna. Ein wirklich schönes Haus. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07784/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5572815,
    "Longitude": 8.1409712
  },
  {
    "PK": "adm07858",
    "CatalogNumber": "07858",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Vandflodvej 26",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07858-001.webp",
    "Description": "KEINE JUGENDGRUPPEN Auf einem schönen nahezu geschlossenen Grundstück liegt dieses wirklich gemütliche Ferienhaus. Dieses Haus wurde ursprünglich im Jahre 1979 erbaut, hat aber zwischenzeitlich im Jahre 2011 eine Modernisierung erhalten mit einer neuen  Küche, die in offener Verbindung liegt mit dem geräumigen Wohnzimmer, das mit komfortablen Möbeln eingerichtet ist. Im Wohnzimmer befindet sich ein Treppe zu einem guten Hems/Dachboden, wo die Kinder sicherlich einige Zeit verbringen werden. Vom Wohnzimmer aus ist ein Ausgang auf die teilweise überdachte Terrasse , von wo aus man einen Überblick auf einen grossen Teil des Grundstückes hat und den Kindern beim Spielen im Sandkasten oder beim Schaukeln zusehen kann.Das Grundstück mit den vielen Bäumen eignet sich wirklich gut zum Versteckspielen. Auf der Rückseite des Hauses befindet sich eine kleine Morgenterrasse, wo die Frühaufsteher gemütlich bei einer Tasse Kaffee sitzen können. Im Haus befinden sich 3 gute Schlafzimmer. Zwei davon mit Doppelbetten und das dritte mit einen Kojenbett in Erwachsenengrösse. Das Badezimmer wurde im Jahre 2008 mit neuen Fliesen und Sanitäreinrichtung modernisiert. Ein super gemütliches Haus für eine Familie mit Kindern. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07858/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5604134,
    "Longitude": 8.1442385
  },
  {
    "PK": "adm07889",
    "CatalogNumber": "07889",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Fyrvej 26, lejl. 33",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07889-001.webp",
    "Description": "<p>MAX 2 HUNDE - KEINE JUGENDGRUPPEN - Super schönes Reihenhaus, nur 800 m von Blåvands schönem Badestrand und nur 400 m von Blåvands Stadtzentrum entfernt gelegen. Das Reihenhaus befindet sich in einer kleinen Reihenhaus- Anlage, in der es viele Annehmlichkeiten gibt, z.B. einen Waschraum für die Wäsche. Die hübsche Küche liegt in offener Verbindung mit dem gemütlichen Wohnzimmer, in dem sich der Kaminofen befindet. Vom Wohnzimmer aus hat man Zugang zur vollständig geschlossenen Terrasse. Im Haus gibt es 2 schöne Schlafzimmer mit Doppelbetten. Schönes Duschbad. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07889/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5528641,
    "Longitude": 8.1181669
  },
  {
    "PK": "adm07900",
    "CatalogNumber": "07900",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Poul Thøstesensvej 1",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07900-001.webp",
    "Description": "KEINE JUGENDGRUPPEN - MAX 1 HUND Weniger als 800 m von Blåvands schönem Badestrand und auf einem wirklich schönen, ca. 1600 m2 großen Grundstück, dass von Bäumen eingefasst ist, liegt dieses gemütliche Ferienhaus. Das Haus wurde ursprünglich 1978 erbaut, wurde jedoch 2015 völlig umgebaut und saniert, so das es sich jetzt wie ein ganz neues  Haus präsentiert. Die schöne Küche des Hauses liegt in offner Verbindung mit dem super gemütlichen Wohnzimmer, in dem sich ein toller, eingemauerter Holzofen  befindet, der sowohl für Wärme als auch für Gemütlichkeit sorgt. Um das Haus herum gibt es mehrere teilweise überdachten Terrassen, die insgesamt ca. 70 m2 groß ist und auf der es reichlich Platz zum Sonnenbaden und zum gemütlichen Beisammensein an lauen Sommerabenden gibt. Zurück im Haus finden wir 3 gute Schlafzimmer, 1 mit Doppelbett und 2 mit Einzelbetten. Zu guter Letzt gibt es ein schönes Badezimmer mit Dusche. Das Grundstück ist im Übrigen ideal zum Ballspielen und man findet sowohl einen Sandkasten als auch Schaukeln. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07900/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5524216,
    "Longitude": 8.1379509
  },
  {
    "PK": "adm07931",
    "CatalogNumber": "07931",
    "Adults": 10,
    "Children": 0,
    "Pets": 2,
    "Address": "Søren Lassens Vænge 23",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07931-001.webp",
    "Description": "KEINE JUGENDGRUPPEN Schönes und richtig gemütliches Ferienhaus in Blavand. Um das Naturgrundstück ist Bewuchs, weshalb Sie hier ungeniert sind. Die gemütliche Stadtmitte mit guten Restaurants und vielen Shopping-Möglichkeiten sind zu Fuß erreichbar. Das Ferienhaus ist in gutem Still und sehr gemütlich mit Kerzen eingerichtet. Küche und Esszimmer sind in offener Verbindung miteinander. In der Küche ist eine Treppenstufe runter zu Wohnzimmer, in dem der Kaminofen und der Ausgang zur  Terrasse sind. Alle Schlafzimmer sind geschmackvoll und geräumig eingerichtet. Das Badezimmer ist auch geräumig. In beiden Enden des Ferienhauses sind Hängeböden - der eine mit einem kleinen Wohnzimmer mit TV der eine super Ecke für die Kinder ist. Ausserdem gibt es Fussbodenheizung in der Küche und dem Flur. Ein richtig tolles und gepflegtes Ferienhaus auf einem schönen Grundstück. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07931/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5531311,
    "Longitude": 8.1454401
  },
  {
    "PK": "adm07956",
    "CatalogNumber": "07956",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Horns Bjerge 3 Hus 60",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07956-001.webp",
    "Description": "<p>MAX 2 HUNDE - Nicht weit von Blavands schönem Strand, den Butikken und Restaurants entfernt, findet man dieses gemütliche Ferienhaus. Das Haus ist Teil einer Reihenhaussied- lung in skandinavischem Stil mit gemütlicher Atmosphäre und einem kleinen Wasser lauf mit kleinen Brücken. Die schöne Küche des Hauses liegt in offener Verbind- ung zum Wohnzimmer mit dem Holzofen. Vom Wohnzimmer aus hat man direkten Zugang zur schönen Terrasse, die mit guten Gartenmöbeln ausgestattet ist. Weiterhin ist  das Haus mit 2 guten Schlafzimmern ausgestattet, von denen sich 1 im oberen Stockwerk befinden. Zu Letzt findet sich ein schönes Badezimmer, dass mit einem Whirlpool für 2 Personen sowie einer Sauna ausgestattet ist. Ein schönes Ferien- haus, sowohl für Familien, als auch für Paare, die sich einen gemütlichen Rahmen für ihre Ferien in Blavand wünschen. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07956/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5545006,
    "Longitude": 8.1235704
  },
  {
    "PK": "adm07965",
    "CatalogNumber": "07965",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Port Arthursvej 47",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07965-001.webp",
    "Description": "<p>KEINE JUGENDGRUPPE.<br>\nWÄRMEPUMPE FÜR BODENHEIZUNG+WARMWASSER.\nAb dem 1. September ist die Mitnahme von 1 Hund erlaubt.\nAuf einem schönen Grundstück liegt dieses Ferienhaus von 2011. Die schöne Küche liegt in offener Verbindung mit dem sehr geräumigen Wohnzimmer. Zwischen der Küche und dem Wohnzimmer befindet sich eine kleine Bar und dient somit als Raumtrenner. Mit einem Glas Wein oder einem Becher Kaffee können Sie es sich hier gemütlich machen und den &quot;Küchenchef&quot; beim Essen zubereiten unterhalten. Vom Wohnzimmer können Sie direkt auf die große und teilweise überdachte Terrasse gehen, auf der man viele gemütliche Stunden verbringen kann, sowohl mit Grillabenden als auch zum Sonnenbad en. Ist das Wetter mal nicht so schön, dann lädt der tolle Aktivitätsraum mit Poolboard und zum Zeitvertreib ein. Das Haus hat 4 Schlafzimmer, alle mit Doppelbetten und Schrankplatz, sowie ein wunderbar großes Badezimmer mit 2-Personen Whirlpool. Außerdem hat das Haus ein weiteres Badezimmer mit Dusche. Dieses Badezimmer liegt in Verbindung mit dem einen Schlafzimmer. Das Haus hat außerdem einen hellen Hems (Schlafboden), wo die etwas größeren Kinder sich bestimmt gerne aufhalten möchten. Das Haus ist ideal für die etwas größere Familie oder zwei Familien, die die Ferien zusammen im schönen Blavand verbringen möchten. Schuppen für Fahrräder vorhanden. Endreinigung ist im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07965/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5525932,
    "Longitude": 8.1483974
  },
  {
    "PK": "adm07966",
    "CatalogNumber": "07966",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Hedetoftvej 34 B",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm07966-001.webp",
    "Description": "<p>MAX. 2 HUNDE - Am Ende einer kleinen Sackgasse steht auf einem leicht hügeligen Naturgrundstück dieses geräumige Ferienhaus. Das ca. 3.000 m2 große Grundstück grenzt direkt an eine Naturfläche. Die Einrichtung ist hell und funktional gestaltet. Es gibt eine großen, offenen Küchen-/Wohnbereich für das Familienleben inklusive Kaminofen und Ausgang zur ungestörten Terrassenfläche, die teilweise überdacht ist. Außerdem gibt es 2 Badezimmer im Haus, eines davon mit Whirlpool und einer kleinen Sauna für 2 Personen. <br>\nDie Endreinigung ist bereits im Preis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm07966/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5623779,
    "Longitude": 8.1532717
  },
  {
    "PK": "adm07997",
    "CatalogNumber": "07997",
    "Adults": 5,
    "Children": 0,
    "Pets": 2,
    "Address": "Nygårdstoft 9",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm07997-001.webp",
    "Description": "<p>MAX 1 HUND!<br>\nDieses gemütliche Ferienhaus auf Fanø, mit 2021 renoviertem Badezimmer, präsentiert sich hell und wohnlich eingerichtet, mit weiß gestrichenen Zimmerwänden und -decken sowie gemütlichem Mobiliar.<br>\nDas Ferienhaus besteht aus einem offenen Küchen-/Wohnbereich für das Familienleben, mit schöner Essecke und einem Holzofen für gemütliche Wärme an kühleren Tagen. Es stehen zudem drei Schlafzimmer zur Verfügung.  Ein wirklich ansprechendes Ferienhaus!<br>\nDie gut abgeschirmte Terrasse erstreckt sich entlang zwei der Hausseiten und bietet ggf. Schutz vor Wind und Sonne. Auf dem Grundstück ist viel Platz für Spiel und Spaß und es gibt ein Schaukelgerüst für die Kinder. Das Naturgrundstück ist umrandet von Bäumen und Sträuchern und bietet so sonnige und schattige Ecken. Die Gegend hat eine reiche Tierwelt und ab und an könnte ein Bewohner des Waldes bei Ihnen auf dem Grundstück vorbeischauen.<br>\nInklusive kostenlose Endreinigung.</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm07997/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4171028,
    "Longitude": 8.3955641
  },
  {
    "PK": "adm08029",
    "CatalogNumber": "08029",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Sandtoftevej 74",
    "ZipCode": "6857",
    "City": "Blåvand",
    "ImageUrl": "adm08029-001.webp",
    "Description": "Tolles und sehr gemütliches Ferienhaus in Blavand. Das Ferienhaus steht auf einem weitläufigen Grundstück und in einer tollen Umgebung. Ausgestattet ist das Ferienhaus mit einer offenen Küche, das direkt an das Wohnzimmer grenzt. Hier haben Sie einen direkten Zugang zu einem der vielen Terrassen, die Rund um das Ferienhaus liegen. Neben dem Badezimmer hat das Ferienhaus 2 Schlafzimmer, wobei in dem einem ein Doppelbett und in dem anderen ein Stockbett steht. In dem dazugehörigen Annex befinden sich 2 zusätzliche Schlafplätze, hier können sich beispielsweise Teenager oder die Großeltern zurückziehen. Das Ferienhaus ist mit einer offenen Küche ausgestattet und dort befindet sich auch die Wärmepumpe, durch die eine angenehme Wärme erzeugt wird. Ein tolles und gemütliches Ferienhaus in Blavand an der dänischen Nordseeküste und ideal für kleine Familien oder Paare. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/blavand/blaavand/ferienhaus-adm08029/",
    "AreaPK": 227,
    "AreaName": "Blåvand Strand",
    "RegionPK": 2,
    "RegionName": "Blåvand",
    "Latitude": 55.5533905,
    "Longitude": 8.1649446
  },
  {
    "PK": "adm08122",
    "CatalogNumber": "08122",
    "Adults": 6,
    "Children": 0,
    "Pets": 0,
    "Address": "Fasanvænget 15",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm08122-001.webp",
    "Description": "Dieses sehr a-typische und spannende Ferienhaus ist genau das richtige für den, der sich verwöhnen möchte. Es ist gut eingerichtet und geschmackvoll möbliert. Eine große Küche kann denjenigen, dessen Hobby das Kochen ist, ein paar Stunden festhalten. Die Küche steht in offener Verbindung mit dem sehr geräumigen Wohnzimmer. Im großen Badezimmer kann man sich auch im Whirlpool oder der Sauna erholen. Im Außenbereich findet man mehrere Terrassen. Abstand zum Strand ist hier Ringkøbing Fjord. Für die Kinder liegt ein Spielgelände in unmittelbarer Nähe. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm08122/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8382378,
    "Longitude": 8.2890768
  },
  {
    "PK": "adm08133",
    "CatalogNumber": "08133",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Lærkevænget 13",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm08133-001.webp",
    "Description": "<p>Auf einem attraktiven Naturgrundstück, am Ende einer Sackgasse und ganz ungestört, liegt dieses sehr gemütlich eingerichtete und gut instand gehaltene Ferienhaus mit seiner schönen Holzterrasse. Das Ferienhaus wurde 2011 umfassend renoviert, d.h. alle Räume sind hell und gut eingerichtet. Die Küche und das Wohnzimmer liegen in offener Verbindung zueinander und der Kaminofen ist so platziert, dass man ihn genießen kann, egal ob man in der Küche beschäftigt ist oder im Wohnzimmer ein gutes Buch liest. Die Schlafzimmer sind ebenfalls hell und modern eingerichtet.<br>\nEin wirklich ansprechendes Haus, das in der Nähe von Bork Hafen liegt, wo es die Möglichkeit zum Windsurfen und Baden gibt. Außerdem findet man in Bork Havn auch ein großes Spieleland mit vielen Möglichkeiten für Familien mit Kindern sowie das Seawest Badeland.<br>\nDie Endreinigung ist bereits im Mietpreis enthalten!</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm08133/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8366165,
    "Longitude": 8.2784767
  },
  {
    "PK": "adm08141",
    "CatalogNumber": "08141",
    "Adults": 4,
    "Children": 0,
    "Pets": 2,
    "Address": "Vester Engvej 18",
    "ZipCode": "6720",
    "City": "Fanø",
    "ImageUrl": "adm08141-001.webp",
    "Description": "<p>Keine Jugendgruppen erwünscht. Max. 2 kleine Hund erlaubt. WECHSELTAG FREITAG! Hübsches, gemütliches Häuschen mit kleinerem Nebengebäude, das inmitten reizvoller Landschaft in einer sehr ruhigen Sackgasse liegt. Auf dem herrlichen Naturgrundstück schaut ab und an auch ein Hase, ein Fasan o.ä. vorbei. Genießen Sie von der kleinen Bank oben auf der Düne aus den wunderschönen Ausblick!\nIm Haus erwartet Sie ein gemütliches, helles Wohnzimmer mit Zugang zur windgeschützten Terrasse. Das Wohnzimmer verfügt sowohl über einen Holzofen als auch über eine Wärmepumpe, zudem über einen Essbereich und freien Zugang zur Küche. Vom Wohnzimmer aus haben Sie auch Zugang zum hellen Wintergarten. Außerdem stehen im Haus zwei Schlafzimmer, eines mit Doppelbett, das zweite mit Etagenbett, zur Verfügung. Nebenan im Annex befinden sich zwei weitere Betten, jedoch mit nur 190 cm Länge, die als Ausweichmöglichkeit dienen können.\nDie beiden Terrassen des Hauses bieten ausreichend Gelegenheit, Ihren Morgenkaffee in der Sonne sowie das Abendessen im Freien zu genießen.\nEin wirklich gemütliches Ferienhaus mit einer wunderschönen Lage, in dem Sie einen erholsamen Familienurlaub auf Fanø verbringen können. Die Endreinigung ist im Mietpreis inbegriffen.</p>",
    "HouseUrl": "/ferienhaeuser/fanoe/rindby/ferienhaus-adm08141/",
    "AreaPK": 670,
    "AreaName": "Rindby",
    "RegionPK": 40,
    "RegionName": "Fanø",
    "Latitude": 55.4107399,
    "Longitude": 8.3983479
  },
  {
    "PK": "adm08169",
    "CatalogNumber": "08169",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Bellisvænget 3",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm08169-001.webp",
    "Description": "Ein schönen Ferienhaus, das in einem ruhigen Weg in Bork liegt. Das gesamte Haus  wirkt hell und freundlich und so, wie die meisten Ferienhäuser in Dänemark, ist  auch dieses mit einer Küche eingerichtet, die in direkter Verbindung mit dem Wohnzimmer liegt. Im Wohnzimmer ist ein gemütlicher Kamin gut plaziert. Vom Wohnzimmer aus gelangt man auf die schöne Terrasse. Alle Zimmer sind hell und geräumig. Ein wirklich schönes Haus, nahe Bork Havn, wo sich alle Möglichkeiten für Wassersport und Spaziergänge bieten. Endreinigung ist im Preis enthalten!",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm08169/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8316994,
    "Longitude": 8.2752914
  },
  {
    "PK": "adm08173",
    "CatalogNumber": "08173",
    "Adults": 8,
    "Children": 0,
    "Pets": 0,
    "Address": "Duevænget 44",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm08173-001.webp",
    "Description": "<p>Geschmackvoll eingerichtetes Ferienhaus mit guter Raumaufteilung für das Familienleben. Offener Küchen-/Wohnbereich mit moderner Ausstattung.  Das Haus bietet seinen Gästen außerdem 2 Badezimmer, von denen das eine mit einem Whirlpool und einer Sauna ausgestattet ist.</p>\n<p>Vom Wohnzimmer gelangt man hinaus auf eine herrliche, weiträumige Holzterrasse mit mehreren windgeschützten Sitzecken. Außerdem steht im Haus ein sogenannter Aktivitätsraum mit sowohl Pool- als auch Billard-Tisch für den Freizeitspaß bereit. Trampolin auf dem Grundstück für die Kinder (Nutzung nur auf eigenes Risiko).</p>\n<p>Die Endreinigung ist bereits im Mietpreis enthalten!</p>\n<p>Im Außenbereich Ladestecker für E-Autos: Typ 2 &#8211; IEC 62196-2. <br>\nEin entsprechendes Ladekabel ist mitzubringen.</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm08173/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8346748,
    "Longitude": 8.2861376
  },
  {
    "PK": "adm08178",
    "CatalogNumber": "08178",
    "Adults": 6,
    "Children": 0,
    "Pets": 2,
    "Address": "Tues Drøwt 23",
    "ZipCode": "6893",
    "City": "Hemmet",
    "ImageUrl": "adm08178-001.webp",
    "Description": "<p>Sobald Sie auf das Grundstück fahren und dieses schöne Ferienhaus in Bork Havn sehen, denken Sie sofort an das &#8222;kleine Haus in der Prärie&#8220; - die Terrasse ist eines der ersten Dinge, die Ihnen auffallen. Sie strahlt Gemütlichkeit aus und hat eine kleine Überdachung, so dass Sie bei jedem Wetter auf dem Grundstück sitzen und die Aussicht genießen können. Dieses Ferienhaus ist sehr gemütlich eingerichtet, und alles passt gut zusammen - man merkt dem Haus an, dass hier viele schöne Stunden im Kreise der Familie verbracht wurden. Schönes großes, geräumiges Wohnzimmer mit Zugang zur Küche, in der eine kleine Spülmaschine installiert ist. Alle Schlafzimmer sind gut und geräumig eingerichtet und das Badezimmer ist hell und 2017 neu renoviert. Ein wirklich schönes Ferienhaus - ganz in der Nähe des Hafens von Bork und des Surfspots. Nur 25 m vom Haus entfernt befindet sich ein großer Spielplatz mit u.a. Rutsche, Schaukel, Klettergerüst und Grillhütte. Inklusive kostenloser Endreinigung.</p>",
    "HouseUrl": "/ferienhaeuser/ringkobing-fjord/bork-havn/ferienhaus-adm08178/",
    "AreaPK": 172,
    "AreaName": "Bork Havn",
    "RegionPK": 5,
    "RegionName": "Ringkøbing Fjord",
    "Latitude": 55.8450737,
    "Longitude": 8.2827682
  }
]